Друг мой плотник.	Подруга моя плотник.
Мой друг-католик посетил со мной еврейское богослужение.	Моя подруга-католичка посетила со мной еврейское богослужение.
И как сказал один из моих коллег:	И как сказала одна из моих коллег:
Генеральный директор разрешил лечение в экстренных случаях.	Генеральный директор разрешила лечение в экстренных случаях.
Наркоторговца упекли в тюрьму.	Наркоторговку упекли в тюрьму.
Уже сейчас специалисты в сфере виноделия делают акцент на том, что такие изменения не сделают традиционные вина розе хуже, поскольку вина этого апеласьона не составляют конкуренцию столовым винам.	Уже сейчас специалистки в сфере виноделия делают акцент на том, что такие изменения не сделают традиционные вина розе хуже, поскольку вина этого апеласьона не составляют конкуренцию столовым винам.
Тут работодатель сидит за своим письменным столом и разглагольствует про дискриминацию во всём мире, но не среди персонала.	Тут работодательница сидит за своим письменным столом и разглагольствует про дискриминацию во всём мире, но не среди персонала.
Мой друг выглядит бодрым несмотря на ужасные новости.	Моя подруга выглядит бодрой несмотря на ужасные новости.
Когда заинтересованная сторона снова воспользуется такой возможностью в самом конце календартного года, соответствующая опция вступит в силу в первый день следующего календарного года.
Оставь их в покое, они играют.
Почтальон обходит находящихся в больнице.	Почтальонша обходит находящихся в больнице.
И наконец-то пришёл почтальон с мешком, он был весёлым и смеялся.	И наконец-то пришла почтальонша с мешком, она была весёлой и смеялась.
Официальные лица, уполномоченные государством-членом, на чьей территории должен состояться мониторинговый визит,могут присутствовать при этом визите.
Пожилые люди сидели всю поездку
Это прямой маршрут, при котором обычный гражданин может изменять неправильные решения.	Это прямой маршрут, при котором обычная гражданка может изменять неправильные решения.
Егерь совершил ужасающее открытие на горном перевале.	Егерь совершила ужасающее открытие на горном перевале.
Патрульный офицер делал фотографии?	Патрульный офицер делала фотографии?
И последнее: министр обороны полностью разъяснил вопрос.	И последнее: министр обороны полностью разъяснила вопрос.
Итак, шестеро худышек не могут все это съесть.
Мы выступаем категорически против этого предложения Комиссии, и это «более эффективное управление», как его называют некоторые для того, чтобы сделать его более «удобоваримым», не несет с собой абсолютно никаких преимуществ.
Успешные люди, которых я встречаю, знают, когда замолчать.
Это именно то, что бухгалтер хотел сказать Тейт.	Это именно то, что бухгалтер хотела сказать Тейт.
Он написал письмо своему обожаемому другу.	Он написал письмо своей обожаемой подруге.
Я принёс шоколад своим обожаемым соседям.	Я принесла шоколад своим обожаемым соседкам.
Затем обожаемый учитель должен продуманно составить вопрос исходя из этой цели.	Затем обожаемая учительница должна продуманно составить вопрос исходя из этой цели.
Подождем немного, дадим этим прелюбодеям раздеться.	Подождем немного, дадим этим прелюбодейкам раздеться.
Положение алжирцев как журналистов является незавидным.	Положение алжирок как журналисток является незавидным.
Мой главный довод - это то, что все дети обладают огромнейшими талантами.
Все предприниматели должны очень четко понимать, что вы должны быть способными быстро приспосабливаться к обстоятельствам.
Именинница не могла дождаться, когда сможет посмотреть и открыть подарки, новые игрушки, но ей сказали дождаться прихода детей.
По большому счёту все коллеги, принявшие участие в обсуждении, подтвердили это.
Она приняла предложение и показала кольцо всем операторам, которые работали на мероприятии.
Однажды наша учительница провела обсуждение, во время которого попросила встать всех студентов в комнате, не являющихся католиками.	Однажды наша учительница провела обсуждение, во время которого попросила встать всех студенток в комнате, не являющихся католичками.
Все десять кадетов продемонстрировали лидерские качества унтер-офицеров в бою.	Все десять кадеток продемонстрировали лидерские качества унтер-офицеров в бою.
А откуда пришли предполагаемые свидетели?	А откуда пришли предполагаемые свидетельницы?
Вопреки сказанному, послы на самом деле координируют свою деятельность;
Есть ли желающие выступить за или против?
Управляющие апртаментами в этом здании очень непрофессиональны.
Археолог поехал в то отдаленное место, чтобы сделать перевод и изучить свою самую последнюю находку:
Стрелок из лука попал в цель, но предупреждение было услышано.	Стрелок из лука попала в цель, но предупреждение было услышано.
Архитекторам нравится строить здания.
Художник работал с каждым человеком индивидуально на сеансах, длящихся один час, от одного до трех раз в неделю, месяцами, а в некоторых случаях более года.	Художница работала с каждым человеком индивидуально на сеансах, длящихся один час, от одного до трех раз в неделю, месяцами, а в некоторых случаях более года.
Основное, с моей точки зрения, это то, что художники сами этого хотят;	Основное, с моей точки зрения, это то, что художницы сами этого хотят;
Космонавт сегодня не работает.
Ну, для начала, я нашёл тебе астронома.	Ну, для начала, я нашла тебе астронома.
Астрономы улавливают необычные радиосигналы с центра Milky Way.
Основная функция этого мощного морепродукта залючается в повышении выносливости и степени энергичности, что дает спортсменам естественное преимущество.	Основная функция этого мощного морепродукта залючается в повышении выносливости и степени энергичности, что дает спортсменкам естественное преимущество.
Мы рассматриваем фотки с твоим атлетическим ребёнком.
По всем вашим запросам на разработку программы тренировок, а также для выполнения индивидуальных упражнений доступен тренер.	По всем вашим запросам на разработку программы тренировок, а также для выполнения индивидуальных упражнений доступна тренерша.
Аудитор проверит и подтвердит лицензии завода;
Но таких аудиторов, как я, становится всё больше и больше.
Поскольку автор вопроса №40 отсутствует, мы его пропустим.
Пришли ли к этому только из соображений технического характера или авторы этого гениального произведения снова пытаются скрыть что-то?
Так или иначе, характеристика «промежуточный отчет», данная этому документу самими авторами, предполагает, что это предварительный текст, который еще может быть изменен до завершения работы над окончательным документом.
Однако авторам этих поправок, похоже, недостает веры в свои собственные убеждения, так как они предлагают составлять подробные отчеты о том, чего подобные обязательства будут стоить розничной торговле, и даже предлагают способ решения проблем, с которыми сталкиваются мелкие торговцы.	Однако авторам этих поправок, похоже, недостает веры в свои собственные убеждения, так как они предлагают составлять подробные отчеты о том, чего подобные обязательства будут стоить розничной торговле, и даже предлагают способ решения проблем, с которыми сталкиваются мелкие торговки.
Ну и сколько же весит ребёнок?
Худшее, что мы можем сказать, это плохой механик.
У пекаря раньше не было доступа к такому количеству знаний.
Людей раздражают уличные попрошайки, но где же службы, которые помогли бы им процветать?
Внушите бенефициарам уверенность в надежности ваших услуг и в том, что они могут положиться на вас в любое время.
Лучший механик в городе, без сомнений.
Босс выдал Мери ее зарплату.	Босс выдала Мери ее зарплату.
Потому что босс прислал служебную записку и сказал тебе так одеться?	Потому что босс прислала служебную записку и сказала тебе так одеться?
Шеф считает, что рейтинги скоро поднимутся.
Оба кандидата также будут иметь две минуты до закрытия.	Обе кандидатки также будут иметь две минуты до закрытия.
Обе жертвы страдали от постоянных неврологических расстройств в результате инфекции.
Это даёт возможность кандидатам подумать перед тем, как давать ответ (мгновенные ответы не всегда самые лучшие)	Это даёт возможность кандидаткам подумать перед тем, как давать ответ (мгновенные ответы не всегда самые лучшие)
Кандидаты сообщили мне, что они согласны стоять.	Кандидатки сообщили мне, что они согласны стоять.
В борьбе за пост мэра города принимают участие пятеро кандидатов.	В борьбе за пост мэра города принимают участие пятеро кандидаток.
Мой капитан и мой лучший детектив не мирят друг с другом.	Моя капитан и моя лучшая детектив не мирят друг с другом.
Данный вариант остается доступным лишь до тех пор, пока капитан не подтвердит состав команды.
Перед тем, как начать выполнять более важные функции, был касcиром.	Перед тем, как начать выполнять более важные функции, была кассиршей.
Поскольку студенты-католики учатся анализировать при изучении Священного писания, Святой Дух часто раскрывает им правду и помогает понять, как еще более уподобиться Иисусу Христу.	Поскольку студентки-католички учатся анализировать при изучении Священного писания, Святой Дух часто раскрывает им правду и помогает понять, как еще более уподобиться Иисусу Христу.
В часы смуты осмотрительный инвестор продаёт казначейские облигации.	В часы смуты осмотрительная инвестор продаёт казначейские облигации.
Как представляется, некоторые официальные лица самовольно замедлили распространение информации и препятствовали прозрачности в этом ужасном деле.
Некоторые небольшие продюсеры могут добровольно принять решение об отмене.
Шофер включил сцепление и направил тяжелую машину в сторону.	Шофер включила сцепление и направила тяжелую машину в сторону.
Но возможно, я, как химик, хочу думать о деталях, а не обобщёнными терминами.
Главный переговорщик ассирийцев вернулся к Синаххерибу для отчета, и обнаружил, что основные силы воевали против Тибнаха, недалеко от Лачиша.	Главная переговорщица ассириек вернулась к Синаххерибу для отчета, и обнаружила, что основные силы воевали против Тибнаха, недалеко от Лачиша.
Ребенок гоняется за крошечным котенком.
Впервые в Испании детские легкие пересажены ребенку.
Мой ребенок — единственный человек в истории, отвергнутый культом.
Есть ли у вашего ребенка какие-либо особенности поведения которые могут повлиять на успеваемость?
Он никогда не смирится с тем, что есть такая штука, как ребёнок.
Шесть процентов из них не беспокоятся, что их ребёнок может стать жертвой травли.
Твой ребёнок бесплатно питается в школе во время учебного года или покупает еду по сниженной цене?
Если ваш ребёнок учится в частной школе, которая не предлагает такие услуги, у вас всё-равно есть варианты.
Не выпускайте ребёнка из дома, пока врач не подтвердит, что заразная стадия болезни завершена.
Ребенок не перестает писать и блевать.
До меня у моих родителей был ребенок, который умер.
Ребенок сказал, что это было в расческе ничего не подозревающей няни.
Дети сыграли представление великолепно
В третьем мире есть дети, которые ради еды продают свое тело.
У детей, матери которых находятся в заключении, ограничено право вступать с ними в контакт.
Наши замечательные отцы и матери, уча своих детей вечным истинам, которым когда-то учили их самих, передают факел истины еще одному поколению, и сила государства укрепляется.
Ежегодное задание: помните о том, чтобы дать детям возможность поделиться тем, чему они научились при чтении Писания (см. январь, 2 неделя).
Каждый день дети продолжают сталкиваться не только с проблемами, связанными с сексуальным и емоциональным насилием, но и бедностью, отсутствием возможностей и защиты.
Учите детей таким ценностям, как терпение и труд.
Я знаю, что чилийские демократы предприняли усилия для изменения ситуации и чилийские учреждения пытаются переломить создавшуюся ситуацию, но мы должны понять реальное положение дел в стране.
Китайские послы говорят, что критика данного вопроса со стороны представителей иностранных государств оскорбляет их национальную гордость.
Китайские рабочие страдают наравне с остальной рабочей силой в мире.	Китайские работницы страдают наравне с остальной рабочей силой в мире.
Потому что граждане должны были осудить этот неуверенный жест, который позволил продолжиться жестокой резне.	Потому что гражданки должны были осудить этот неуверенный жест, который позволил продолжиться жестокой резне.
Адвокат предложил много средств правовой защиты для своего клиента.	Адвокат предложил много средств правовой защиты для своей клиентки.
Хозяин клуба исчез на всю ночь.	Хозяйка клуба исчезла на всю ночь.
Моя вторая половинка будет созаёмщиком.	Моя вторая половинка будет созаёмщицей.
Сотрудник моего отца приехал из Англии.	Сотрудница моего отца приехала из Англии.
Но если есть что ответить, как раз самое время посмотреть на это более пристально и я надеюсь, что коллеги поддержат меня.
Студент колледжа стал свидетелем жестокой перестрелки, но заявляет, что это никак не повлияло на него.
Сегодня также колумнист и телекомментатор.	Сегодня также колумнистка и телекомментатор.
Мы приветствуем создание комитета советников.
Спутники отвезли его в больницу, где он оставался без сознания на протяжении нескольких часов.	Спутницы отвезли его в больницу, где он оставался без сознания на протяжении нескольких часов.
Если вы обнаружите, что конкурент подал заявку на регистрацию или зарегистрировался, марка аналогична или идентична вашей, вы можете принудить к применению свого прежнего права и возразить или отменить регистрацию торговой марки.	Если вы обнаружите, что конкурентка подала заявку на регистрацию или зарегистрировалась, марка аналогична или идентична вашей, вы можете принудить к применению свого прежнего права и возразить или отменить регистрацию торговой марки.
Консерваторы отвергли ее, назвав смягченной версией традиционной концепции гражданских прав населения.	Консерваторши отвергли ее, назвав смягченной версией традиционной концепции гражданских прав населения.
Мне нужно позвонить получателю.	Мне нужно позвонить получательнице.
Для каждой выплаты консультант должен направить организации-заказчику четыре копии письменного требования об уплате вместе с детализированными счетами, приложив к ним квитанции, фактуры-инвойсы, ваучеры и другие соответствующие подтверждающие документы, по суммам за каждый месяц или период.	Для каждой выплаты консультантка должна направить организации-заказчику четыре копии письменного требования об уплате вместе с детализированными счетами, приложив к ним квитанции, фактуры-инвойсы, ваучеры и другие соответствующие подтверждающие документы, по суммам за каждый месяц или период.
Консультант по завершении контракта доставит все такие документы и данные в организацию-заказчик.	Консультантка по завершении контракта доставит все такие документы и данные в организацию-заказчик.
Потребители используют пластик повсеместно.	Потребительницы используют пластик повсеместно.
Кок говорит, что капитан хочет либо черепаховый суп, либо ничего.
Только четыре повара пройдут дальше.	Только четыре поварихи пройдут дальше.
Грустно, что координатор не захотел посетить наше замечательное мероприятие.	Грустно, что координатор не захотела посетить наше замечательное мероприятие.
Завтра мы представим отчёт координатора по этому амбициозному проекту.
Мой двоюродный брат управляет центром верховой езды, куда люди могут приехать и остаться.	Моя двоюродная сестра управляет центром верховой езды, куда люди могут приехать и остаться.
Я попросил моего двоюродного брата и супруга зайти отпраздновать Рождество.	Я попросила мою двоюродную сестру и супругу зайти отпраздновать Рождество.
У моего двоюродного брата милая девушка.	У моей двоюродной сестры милая девушка.
Во время службы поднялись три двоюродных брата и стали говорить о том, каким отличным первоклассным пилотом был мой брат.	Во время службы поднялись три двоюродных сестры и стали говорить о том, каким отличным первоклассным пилотом был мой брат.
Мои кузены не любят вечеринки, поэтому мы уехали почти сразу, как приехали туда.	Мои кузины не любят вечеринки, поэтому мы уехали почти сразу, как приехали туда.
Каталина купила подарки для своих двоюродных братьев и сестёр.
Преступники не беспокоятся по поводу подчинённости мнений на всех уровнях, пограничного контроля и того, выполняются ли юридические тонкости национального законодательства по сравнению в общеевропейским — они действуют так, как могут получить максимальную выгоду и достичь своих целей.	Преступницы не беспокоятся по поводу подчинённости мнений на всех уровнях, пограничного контроля и того, выполняются ли юридические тонкости национального законодательства по сравнению в общеевропейским — они действуют так, как могут получить максимальную выгоду и достичь своих целей.
Можете запросить расследование, чтобы выявить случившееся и шаги, предпринимаемые для обязательной оплаты виновным перепечатки?
Риск неоплаты со стороны покупателя остается прежним.	Риск неоплаты со стороны покупательницы остается прежним.
С многочисленными макетами магазина и возможностью создавать категории и опции для продуктов, Online Store позволяет вам настроить и организовать ваш магазин, чтобы ваши покупатели могли легко в нем делать покупки.	С многочисленными макетами магазина и возможностью создавать категории и опции для продуктов, Online Store позволяет вам настроить и организовать ваш магазин, чтобы ваши покупательницы могли легко в нем делать покупки.
Покупатели не знают, хотят ли они приобрести тот или иной продукт, до тех пор пока они не увидят его перед собой.	Покупательницы не знают, хотят ли они приобрести тот или иной продукт, до тех пор пока они не увидят его перед собой.
Это является решающим моментом, если мы хотим защитить людей, защитить окружающую среду, а также – и я думаю, что мой коллега из Дании согласится со мной, – создать равные условия конкуренции в каждой части Сообщества.	Это является решающим моментом, если мы хотим защитить людей, защитить окружающую среду, а также – и я думаю, что моя коллега из Дании согласится со мной, – создать равные условия конкуренции в каждой части Сообщества.
Датские социал-демократы сегодня проголосовали за доклад о справедливом и эффективном ценообразовании на транспорте, потому что это правильный доклад и потому что мы усиленно поддерживаем развитие параметров регулирования конкуренции, уважая честную конкуренцию.	Датские социал-демократки сегодня проголосовали за доклад о справедливом и эффективном ценообразовании на транспорте, потому что это правильный доклад и потому что мы усиленно поддерживаем развитие параметров регулирования конкуренции, уважая честную конкуренцию.
Дорогие дети, через любовь вы достигнете всего и даже того, что вы считаете невозможным.
Во-первых, это имеет целью гарантировать, что обязательства выполняются честно и исправно, когда должник становится неплатежеспособным.	Во-первых, это имеет целью гарантировать, что обязательства выполняются честно и исправно, когда должница становится неплатежеспособной.
Двое из должников не смогли вовремя произвести выплату.	Двое из должниц не смогли вовремя произвести выплату.
Какой у тебя чудесный велосипед, мой верный друг.	Какой у тебя чудесный велосипед, моя верная подруга.
В настоящее время ответчик воздерживается от формулировки приказа в какой-либо конкретной форме.	В настоящее время ответчица воздерживается от формулировки приказа в какой-либо конкретной форме.
Обвиняемый получил максимальное наказание.	Обвиняемая получила максимальное наказание.
Итак, мы решаем голосованием, виновен ли подсудимый.	Итак, мы решаем голосованием, виновна ли подсудимая.
Дантист сказал мне, сколько будет стоить сегодняшний визит.	Дантист сказала мне, сколько будет стоить сегодняшний визит.
Согласно данному правилу, инженеры-разработчики должны будут подчиняться более строгим стандартам и доказать это подчинение посредством проведения различных аварийных испытаний.	Согласно данному правилу, инженеры-разработчицы должны будут подчиняться более строгим стандартам и доказать это подчинение посредством проведения различных аварийных испытаний.
Будь ответственным водителем, тогда соблазн выпить уменьшится.
Разработчики обеспечивают себе прямой интерактивный контроль над деформациями, создавая контрольные изгибы и контрольные точки: достаточно нажать на контрольную точку и потянуть, чтобы изменить лицевую поверхность.	Разработчицы обеспечивают себе прямой интерактивный контроль над деформациями, создавая контрольные изгибы и контрольные точки: достаточно нажать на контрольную точку и потянуть, чтобы изменить лицевую поверхность.
Полупрозрачные цвета доступны в различной плотности, предоставляя дизайнерам дополнительное поле для экспериментов.
Убийца наводит детектива на мысль, а потом попадается на собственном предательстве.
Диктатор тоже является буддистом, но перепутал сознание с реальностью.	Диктаторша тоже является буддисткой, но перепутала сознание с реальностью.
Ваш диетолог может также помочь вам создать диету, которая бы отвечала другим вашим медицинским потребностям.	Ваша диетолог может также помочь вам создать диету, которая бы отвечала другим вашим медицинским потребностям.
Директор театра умер.	Директор театра умерла.
Код будет зарегистрирован диспетчером.
Если ваш врач считает, что повторное предписание фентермина является лучшим планом действий, тогда между предписаниями необходимо сделать как минимум четырехнедельный перерыв.	Если ваша врач считает, что повторное предписание фентермина является лучшим планом действий, тогда между предписаниями необходимо сделать как минимум четырехнедельный перерыв.
Если у вас шумы в сердце, то терапевт может посоветовать сходить к кардиологу.
До тех пор, пока мы узнали, что в 10 километрах находился врач, осматривающий людей и дающий им лекарства.	До тех пор, пока мы узнали, что в 10 километрах находилась врач, осматривающая людей и дающая им лекарства.
Доктор сказал мне, что это могло спровоцировать инфекционое поражение мочевого пузыря.	Доктор сказала мне, что это могло спровоцировать инфекционое поражение мочевого пузыря.
Доктора говорят, что она настоящий борец.
Несмотря на рекордные пожертвования за последние годы, спонсоры не могут полностью покрыть растущие гуманитарные потребности, порожденные сегодняшними чрезвычайными ситуациями.
Доллар возложит на водителя ответственность за выполнение обязательств, пока ваш страхователь не признает себя ответственным.
Я думаю, что мы с водителем обменялись приветствиями или, по крайней мере, кивками головы и улыбками.
В условиях конфликта водитель проявил свою сообразительность.	В условиях конфликта водитель проявила свою сообразительность.
Исправь меня, если ошибаюсь, но разве ты не сказал слушаться водителя?	Исправь меня, если ошибаюсь, но разве ты не сказала слушаться водителя?
Руководители нидерландских компаний, проводящие подобную кадровую политику, могут оказаться в тюрьме.	Руководительницы нидерландских компаний, проводящие подобную кадровую политику, могут оказаться в тюрьме.
Второй раз за неделю было замечено, что министр Нидерландов отсутствовал.	Второй раз за неделю было замечено, что министр Нидерландов отсутствовала.
Единственная пропозиция с нашей стороны состоит в том, чтобы система, которую можно объективно проверить, могла бы сформулировать критерии отбора, котрые бы давали всем молодым людям равные шансы по всем заявкам в разных старнах, независимо от страны проживания.
Экономисты-упрощенцы нашли радикальное решение этой проблемы: одно простое введение единой валюты приведет к радикальной ликвидации внутренних колебаний соотношений валютных курсов!
Там говорится, что в случае отсутствия у стран достаточного количества образованных работников происходит усугубление нехватки квалифицированных кадров и инфляционного роста цен, возникает большой спрос на людей с надлежащей квалификацией, их зарплаты растут, а остальные работники остаются без внимания.	Там говорится, что в случае отсутствия у стран достаточного количества образованных работниц происходит усугубление нехватки квалифицированных кадров и инфляционного роста цен, возникает большой спрос на людей с надлежащей квалификацией, их зарплаты растут, а остальные работницы остаются без внимания.
Работник шлёт новую заявку на поставку.	Работница шлёт новую заявку на поставку.
Владелица очень расстроена по поводу смерти работника.	Владелица очень расстроена по поводу смерти работницы.
Это объясняется тем, что само положение имело по сути декларативный характер, так что у работников остаётся право по директиве о рабочем времени на минимальный непрерывный 24-часовой отдых раз в семь дней, помимо 11 часов ежедневного отдыха.	Это объясняется тем, что само положение имело по сути декларативный характер, так что у работниц остаётся право по директиве о рабочем времени на минимальный непрерывный 24-часовой отдых раз в семь дней, помимо 11 часов ежедневного отдыха.
Работают ли ваши сотрудники втихаря над индивидуальными проектами в рабочее время?	Работают ли ваши сотрудницы втихаря над индивидуальными проектами в рабочее время?
Ваш работодатель должен делать обычные отчисления — например, с целью уплаты налогов.	Ваша работодательница должна делать обычные отчисления — например, с целью уплаты налогов.
Он, следовательно, полагает, что работодателям сейчас очень важно воспользоваться возможностью, предоставляемой отличными экономическими условиями (а также, в большинстве случаев, своей собственной экономической ситуацией), и перезапустить инвестиции в создание рабочих мест.
Инженер обнаружил требующее осмотра серьезное разрушение здания, возникшее в результате разрыва трубопровода.	Инженер обнаружила требующее осмотра серьезное разрушение здания, возникшее в результате разрыва трубопровода.
Сочетание любимых частотных изоляционных фильтров FabFilter с выборами стереополей обеспечивает некоторые сложные возможности управления, предоставляя инженерам способность ослабления либо усиления поразительно специфических частей записи, обеспечивая интегрированный метод для решения хитрых сигналов, которые в нормальном режиме требуют цепочку множественных плагинов и определенный творческий подход.
Я работаю предпринимателем, но сейчас низкий сезон.	Я работаю предпринимательницей, но сейчас низкий сезон.
Никогда не слышал о подобном поведении энтомолога, он вел наблюдения с удовольствием.	Никогда не слышал о подобном поведении энтомолога, она вела наблюдения с удовольствием.
Что для вас самое лучшее в том, чтобы быть предпринимателем?	Что для вас самое лучшее в том, чтобы быть предпринимательницей?
В заключение, если европейцы не получат убедительных ответов на наднацинальном уровне, будет сложно обуздать чувство отстраненности и отчуждения от институтов, кажущихся далекими, непонятными и к тому же дорогостоящими.	В заключение, если европейки не получат убедительных ответов на наднацинальном уровне, будет сложно обуздать чувство отстраненности и отчуждения от институтов, кажущихся далекими, непонятными и к тому же дорогостоящими.
У Марты и Натальи больше европейских друзей, чем у Софии.	У Марты и Натальи больше европейских подруг, чем у Софии.
Я рад, что европейский представитель играет важную роль.	Я рада, что европейская представительница играет важную роль.
Непревзойденный организатор мероприятий, организовавший вечеринку на мой день рождения, остался в период пандемии без работы и теперь не может удержаться на плаву.	Непревзойденная организатор мероприятий, организовавшая вечеринку на мой день рождения, осталась в период пандемии без работы и теперь не может удержаться на плаву.
Каждый разумный генерал должен задать себе вопрос: что является целью?
Кроме того, он боксер, и у него есть злой близнец	Кроме того, он боксер, и у него есть злая близняшка
Он является бесплатным, и эксперт-консультант свяжется с вами, чтобы разъяснить подробно все, в чем вы могли сомневаться.
Вначале вам необходимо обеспечить вашего эксперта-консультата простым и удобным доступом к глубине рынка.	Вначале вам необходимо обеспечить вашу эксперта-консультантку простым и удобным доступом к глубине рынка.
Лицо, находящееся вне укрытия, должно иметь достаточно времени и необходимые средства для быстрого оказания противодействия запуску машины.
Выдающийся пловец повторил рекорд и получил право на участие в Олимпийских играх.	Выдающаяся пловчиха повторила рекорд и получила право на участие в Олимпийских играх.
Чудесный певец подписался выступить на церемонии открытия.	Чудесная певица подписалась выступить на церемонии открытия.
Мне кажется, что если бы это было в телекоммуникационном или другом секторе, представление о том, что мы бы вернулись с символическим штрафом при обстоятельствах, где люди увеличивают свою прибыль на 200 или 300 миллионов фунтов должно быть таким же нелепым, как и символический штраф для футбольных фанатов.	Мне кажется, что если бы это было в телекоммуникационном или другом секторе, представление о том, что мы бы вернулись с символическим штрафом при обстоятельствах, где люди увеличивают свою прибыль на 200 или 300 миллионов фунтов должно быть таким же нелепым, как и символический штраф для футбольных фанаток.
Той ночью фермер лежал в постели, а все поле засветилось так, как будто там был пожар.	Той ночью фермерша лежала в постели, а все поле засветилось так, как будто там был пожар.
Фермеры не будут бояться этих ограничений, потому что это обяжет перерабатывающую отрасль разместиться ближе к местам, где животные были воспитаны.
Это больше вопрос создания экономической среды, которая даст фермерам возможность внедрить благоприятные для животных методы выращивания на практике.	Это больше вопрос создания экономической среды, которая даст фермершам возможность внедрить благоприятные для животных методы выращивания на практике.
Фермерство будет развиваться, но фермерам нужно предоставить такую возможность.	Фермерство будет развиваться, но фермершам нужно предоставить такую возможность.
Откуда такой человек как вы может знать что-либо подобное?
Как-то коллега-астроном подошёл ко мен,	Как-то коллега-астроном подошла ко мен,
Пылкий христианин и посещает мессу каждое воскресенье.	Пылкая христианка и посещает мессу каждое воскресенье.
Создатель фильмов переосмысливает мир для нас.	Создательница фильмов переосмысливает мир для нас.
Нужно ли было последователям слушать внимательнее?	Нужно ли было последовательницам слушать внимательнее?
Иностранец часто сюда приходит?	Иностранка часто сюда приходит?
Основатель проделал замечательную работу по всему миру.	Основательница проделала замечательную работу по всему миру.
Французы, входящие в мою группу, ещё раз подтверждают своё полное непринятие пакта о стабильности, который устанавливает жёсткие ограничительные рамки для бюджетной политики и требует применять критерии бережливости, под угрозой санкций, для удовлетворения требований финансовых рынков.	Француженки, входящие в мою группу, ещё раз подтверждают своё полное непринятие пакта о стабильности, который устанавливает жёсткие ограничительные рамки для бюджетной политики и требует применять критерии бережливости, под угрозой санкций, для удовлетворения требований финансовых рынков.
Ваши друзья удивятся, когда увидят, какие чудеса творятся.	Ваши подруги удивятся, когда увидят, какие чудеса творятся.
Я очень люблю своего лучшего друга.	Я очень люблю свою лучшую подругу.
Я купил красные туфли для моего лучшего друга.	Я купила красные туфли для моей лучшей подруги.
Ваш друг или член вашей семьи, находящийся за границей, ждет вашего звонка.	Ваша подруга или член вашей семьи, находящийся за границей, ждет вашего звонка.
З якого б дива твоєму другові брехати, щоб захистити офіцера Рамзі?	З якого б дива твоїй подрузі брехати, щоб захистити офіцерку Рамзі?
Я сказал своему другу правду, но он все равно не верил мне.	Я сказала своей подруге правду, но она все равно не верила мне.
Расскажи мне о своей маленькой сестре и ее друге, который пришел с ней на днях.	Расскажи мне о своей маленькой сестре и ее подруге, которая пришла с ней на днях.
Ты подозреваешь, что его убил друг?	Ты подозреваешь, что его убила подруга?
Мой приятель пришел с любимой тетей и симпатичным сводным братом.	Моя приятельница пришла с любимой тетей и симпатичным сводным братом.
Друзья, опасаясь, что Кончита не чувствует себя хорошо, предприняли шаги, чтобы помочь ей, когда Эйнджел ярко явилась им.	Подруги, опасаясь, что Кончита не чувствует себя хорошо, предприняли шаги, чтобы помочь ей, когда Эйнджел ярко явилась им.
Если эта инструкция полезна, не забудьте поделиться ею с друзьями.	Если эта инструкция полезна, не забудьте поделиться ею с подругами.
Это положение предусматривает, что полностью безработный пограничник должен быть доступный для служб занятости государства проживания.	Это положение предусматривает, что полностью безработная пограничник должна быть доступна для служб занятости государства проживания.
Игрок сдался.	Игрок сдалась.
Мусоровоз проехал в 3 утра.
Гений — это человек с экстраординарными умственными способностями, чьи оригинальные труды или концепции значительным образом меняют общество в лучшую или худшую сторону во всех культурах и во все времена.
Каждый одаренный часто несет камеру, направленную на его или ее лицо.	Каждая одаренная часто несет камеру, направленную на его или ее лицо.
Одарённый пловец, но неуверенный в себе человек.	Одарённая пловчиха, но неуверенный в себе человек.
Стеклодувы изготавливают разные детали по отдельности, и просто дух захватывает от того, как они это делают.
Вратарь коснулся мяча во время пенальти, но он всё-равно оказался в сетке;	Вратарь коснулась мяча во время пенальти, но он всё-равно оказался в сетке;
Хороший редактор обязан проверить свою работу перед тем, как она будут отослана.	Хорошая редактор обязана проверить свою работу перед тем, как она будут отослана.
Но губернатор признает, что план — рискованное предприятие.	Но губернаторша признает, что план — рискованное предприятие.
Губернатор подготовил приказ о лишении иммунитета.	Губернатор подготовила приказ о лишении иммунитета.
Тот момент, когда выпускники кричат и обнимают друг друга.	Тот момент, когда выпускницы кричат и обнимают друг друга.
Внуки попросили его сыграть на пианино.	Внучки попросили его сыграть на пианино.
Большой друг, который был на моей стороне несмотря ни на что.	Большая подруга, которая была на моей стороне несмотря ни на что.
Гость принес подарок для красивой именинницы.	Гостья принесла подарок для красивой именинницы.
Гости могут начать свой день с завтрака, который подаётся в утренней столовой с видом на море.	Гостьи могут начать свой день с завтрака, который подаётся в утренней столовой с видом на море.
Гинеколог обсудит с Вами все потенциальные риски приёма Zomarist во время беременности.
Я попросил парикмахера покрасить мои волосы в тот же цвет, что у тебя.	Я попросила парикмахершу покрасить мои волосы в тот же цвет, что у тебя.
Это твой парикмахер сделал такое мне на голове.	Это твоя парикмахерша сделала такое мне на голове.
А имея пассажирское сиденье с электроприводом, ваш тяжело работающий второй пилот может расслабиться и тоже насладиться поездкой.	А имея пассажирское сиденье с электроприводом, ваша тяжело работающая вторая пилотесса может расслабиться и тоже насладиться поездкой.
«Медработник быстро сказал мне о моей выписке и попросил позвонить и сообщить о этом моим родителям и друзьям», — говорит он.	«Медработник быстро сказал мне о моей выписке и попросил позвонить и сообщить о этом моим родителям и подругам», — говорит он.
зависит от решения вашего лечащего врача, но я здесь предложил бы хирургическое вмешательство.	зависит от решения вашего лечащего врача, но я здесь предложила бы хирургическое вмешательство.
В кафетерии работет гондурасец.	В кафетерии работет гондураска.
Я надеюсь, что уважаемый коллега, который предложил нам рассмотреть вопрос прекращения предоставления любой гуманитарной помощи, все-таки одумается.	Я надеюсь, что уважаемая коллега, которая предложила нам рассмотреть вопрос прекращения предоставления любой гуманитарной помощи, все-таки одумается.
Хозяин сделает все возможное, чтобы присутствовать во время твоего приезда.	Хозяйка сделает все возможное, чтобы присутствовать во время твоего приезда.
А участник переговоров об освобождении заложников только что положил трубку.	А участница переговоров об освобождении заложников только что положила трубку.
Сколько там детей инвалидов, больных, престарелых матерей?
Охотник наблюдал за добычей часами перед тем, как подстрелить ее.	Охотница наблюдала за добычей часами перед тем, как подстрелить ее.
У нас в семье раньше не было охотников.	У нас в семье раньше не было охотниц.
Ваш непосредственный руководитель является лицом, ответственным за все, происходящее в вашем непосредственном рабочем окружении, и, возможно, может оказать вам наилучшую помощь.	Ваша непосредственная руководительница является лицом, ответственным за все, происходящее в вашем непосредственном рабочем окружении, и, возможно, может оказать вам наилучшую помощь.
Гениальный художник, дающий название своему шедевру, всегда голоден;	Гениальная художница, дающая название своему шедевру, всегда голодна;
Надеюсь, скорая скоро приедет к нашему пострадавшему.	Надеюсь, скорая скоро приедет к нашей пострадавшей.
Травмированный пожилой человек требует медицинской помощи.	Травмированная пожилая особа требует медицинской помощи.
Инспекторы должны иметь беспрепятственный доступ ко всем лицам, принятым на работу или работающим на производстве, где несовершеннолетние лишены или могут быть лишены свободы, ко всем несовершеннолетним и ко всей документации на таком производстве.
Подчеркните тот факт, что во втором примере человек, проводящий собеседование, сделал следующее:
И привратник умер.	И привратница умерла.
Не это ли наилучшее решение проблемы для еврейского сироты?	Не это ли наилучшее решение проблемы для еврейской сироты?
А вдобавок ещё и тот самый журналист серьёзно заболел.	А вдобавок ещё и та самая журналистка серьёзно заболела.
Если хочешь услышать моё мнение, ребёнку нужен пояс.
Не забудь также купить ребёнку бутерброд.
Ребенок горько плакал и не останавливался из-за боли.
Садись и наслаждайся едой, которую дети приготовили для всей семьи!
В местной библиотеке великолепный штат, потрясающие и грамотные библиотекари.
Размышления о дополнительном времени и энергии, коорые вы могли юъэ
Следовательно, я здесь для того, чтобы повторить то, что сказал последний выступающий: почему нас спрашивают мнение?	Следовательно, я здесь для того, чтобы повторить то, что сказала последняя выступающая: почему нас спрашивают мнение?
Итак, читайте юриста в завещании.	Итак, читайте юристку в завещании.
Адвокат и женщина находятся там.
Адвокат должен доказать свою способность признать факт, что принцип, который в конечном счете регулирует принятие дела, является этическим обязательством не участвовать в судебном процессе, не давать советов без достаточных знаний.	Адвокат должна доказать свою способность признать факт, что принцип, который в конечном счете регулирует принятие дела, является этическим обязательством не участвовать в судебном процессе, не давать советов без достаточных знаний.
Бегите, сонные дети, автобус идет!
Библиотекарь предоставляет копию в формате PDF.	Библиотекарша предоставляет копию в формате PDF.
Библиотекарь использует ваш адрес только для этих целей.
Слушатель только знает жанр музыки (не конкретный трек), который они будут слушать.	Слушательница только знает жанр музыки (не конкретный трек), который они будут слушать.
У меня дома есть маленький гений!
У меня небольшой беспорядок и все закончилось мукой везде.
Прекрасный завтрак, приятные хозяева, чудесный wifi и красивая комната.	Прекрасный завтрак, приятные хозяйки, чудесный wifi и красивая комната.
Влюбленная пара гуляет по песку рядом с водой.
Безумный ученый пытается создать эликсир бессмертия.	Безумная ученая пытается создать эликсир бессмертия.
Хотелось бы знать, не был бы менеджер настолько любезен, чтобы разобраться в том, насколько эта информация доступна для широкой публики.	Хотелось бы знать, не была бы менеджер настолько любезна, чтобы разобраться в том, насколько эта информация доступна для широкой публики.
Точно так же много оппонентов директивы преувеличили практические последствия получения патента и имели аргументы, которые подразумевают, что патент одобрен для использования.	Точно так же много оппоненток директивы преувеличили практические последствия получения патента и имели аргументы, которые подразумевают, что патент одобрен для использования.
Под воздействием подобного давления многие китайские верующие вступают в церкви непризнанных вероисповеданий, одной из которых является запрещенная католическая церковь.
Это в любом случае было бы неправильно, но особенно больно это видеть сейчас, в период жёсткой экономии, когда многим законополушным гражданам приходится туже затянуть пояса.	Это в любом случае было бы неправильно, но особенно больно это видеть сейчас, в период жёсткой экономии, когда многим законополушным гражданкам приходится туже затянуть пояса.
Многие и многие изобретатели думают, что создают что-то новое, но на самом деле не изменяют технологический процесс	Многие и многие изобретательницы думают, что создают что-то новое, но на самом деле не изменяют технологический процесс
То всё враньё, про это знают многие коллеги.
Всё ещё существует тенденция недооценивать или даже пренебрежительно относиться к опыту, который приходит с возрастом, хотя многие молодые сотрудники могли бы извлечь из этого пользу.	Всё ещё существует тенденция недооценивать или даже пренебрежительно относиться к опыту, который приходит с возрастом, хотя многие молодые сотрудницы могли бы извлечь из этого пользу.
Но если вы морской биолог, то Мальдивы — не такое уж и плохое место.
Смотритель рынка проверяет состояние и поддерживает его в чистоте.	Смотрительница рынка проверяет состояние и поддерживает его в чистоте.
Члены, выносящие решения на обсуждения, также забывают о том, как важно, чтобы Сообщество оставалось на плаву: это жизненно важно для консервной промышленности, для сохранения рабочих мест на борту и на берегу и для экономических отношений, которые подразумевает сбалансированное соглашение.
Таким образом, система, которая позволяет Членам распихивать деньги в свои собственные карманы будет продолжать существовать.
Как мы объясним, почему Члены получают до 50 % прибыли от своих командировочных расходов?
Когда твой наставник это спрятал?	Когда твоя наставница это спрятала?
Каким образом, по мнению министра, это поспособствует расширению единого рынка?
Министры активно противостоят идее использования красителей в безсцветных веществах только при условии наличия особой причины.
Теперь ведущий смотрит на тебя со странным выражением лица.	Теперь ведущая смотрит на тебя со странным выражением лица.
Дрессировщик обезъян говорил, что он покидает тур.	Дрессировщица обезъян говорила, что она покидает тур.
Краткое вступление, чтобы объяснить, кто такие мормоны и какова их религия.	Краткое вступление, чтобы объяснить, кто такие мормонки и какова их религия.
В поддержку абортов активно выступают не только самые радикальные последователи движения прочойс.	В поддержку абортов активно выступают не только самые радикальные последовательницы движения прочойс.
«Закрепленный двумя интенсивными композициями (...), музыкант, который также создавал ворчание картины, атмосферный счет, драма этого периода предлагает прохладно лихорадочное изучение безумия, викторианской сексуальной политики и власти.»	«Закрепленный двумя интенсивными композициями (...), музыкант, которая также создавала ворчание картины, атмосферный счет, драма этого периода предлагает прохладно лихорадочное изучение безумия, викторианской сексуальной политики и власти.»
Согласно научному консенсусу, если мусульманин намеревается закончить молитву после ее завершения, это не делает ее недействительной.	Согласно научному консенсусу, если мусульманка намеревается закончить молитву после ее завершения, это не делает ее недействительной.
На протяжении всей истории местные жители называли воду элементом.	На протяжении всей истории местные жительницы называли воду элементом.
В каком городе живут твои ближайшие брат или сестра?
Пес сердито лаял перед соседской дверью.	Собака сердито лаяла перед соседской дверью.
Я взял подарок соседям, который, я думаю, им понравился.	Я взяла подарок соседкам, который, я думаю, им понравился.
Соседи назначили твоего отца президентом.	Соседки назначили твоего отца президентом.
Нервничающий бортпроводник сообщил об ожидаемом входе в зону повышенной турбулентности.	Нервничающая бортпроводница сообщила об ожидаемом входе в зону повышенной турбулентности.
Землю продали моим родственникам.	Землю продали моим родственницам.
Новый рентгенолог берёт кровь из обеих ваших надпочечниковых вен, левой и правой, и сравнивает результаты.
Никто из детей не испугался льва.	Никто из детей не испугался львицу.
Никакой президент не может устранить требования к работе
Нет, провайдер предлагает надёжное решение.
В его учебном заведении никому из студентов не разрешалось опаздывать на занятия, профессора читали лекции бесплатно, а отмена занятий преподавателем наказывалась штрафом.	В его учебном заведении никому из студенток не разрешалось опаздывать на занятия, профессора читали лекции бесплатно, а отмена занятий преподавательницей наказывалась штрафом.
Ни один израильский репортёр не мог осветить конфликт в африканской стране.
Больше 300 жителей севера прибыли в пункт назначения.	Больше 300 жительниц севера прибыли в пункт назначения.
Норвежский легкоатлет не любит принимать участия в соревнованиях за пределами Европы.	Норвежская легкоатлет не любит принимать участия в соревнованиях за пределами Европы.
Мой знакомый нутрициолог сказал, что современные люди меньше испытывают дефицит кальция из-за модного сегодня кофе, который они пьют.	Моя знакомая нутрициолог сказала, что современные люди меньше испытывают дефицит кальция из-за модного сегодня кофе, который они пьют.
Будучи в роли наблюдателя, ты знаешь, что проблему не решили.	Будучи в роли наблюдательницы, ты знаешь, что проблему не решили.
Одержимый фанатик хотел, чтобы его девушка была похожа на телезвезду.	Одержимая фанатичка хотела, чтобы её девушка была похожа на телезвезду.
Во всех газетах писали о скандале с увольнением чиновника.	Во всех газетах писали о скандале с увольнением чиновницы.
Может быть чиновники советуют ему не отвечать мне.	Может быть чиновницы советуют ему не отвечать мне.
Вчера ко мне зашел старый друг.	Вчера ко мне зашла старая подруга.
Его видели старые соседи в любимом тобой родном городе.	Его видели старые соседки в любимом тобой родном городе.
Это просто невозможно, ведь, подчеркиваю еще раз, на этих дебатах нет ни одного представителя ни правящей, ни оппозиционной партии.	Это просто невозможно, ведь, подчеркиваю еще раз, на этих дебатах нет ни одной представительницы ни правящей, ни оппозиционной партии.
Оператоор должен с легкостью определять сигналиста.	Оператоор должна с легкостью определять сигналиста.
Во время переговоров важно, чтобы ваш оппонент воспринимал вас всерьёз, что вряд ли получится в нашем случае.	Во время переговоров важно, чтобы ваша оппонентка воспринимала вас всерьёз, что вряд ли получится в нашем случае.
Оппонент также должен завершить гонку.	Оппонентка также должна завершить гонку.
И это правда: организаторы имели много возможностей , что сделать со своей продукцией, и это показывает.
Другие коллеги сейчас показывают знаками, что хотят высказаться, и это является своего рода проблемой, которую мы могли бы обсуждать весь следующий час.
Другие изобретатели создали чудо-перчатки для телемедицины.	Другие изобретательницы создали чудо-перчатки для телемедицины.
Другие ямайские эксперты, о которых мы скоро поговорим, принимали активное участие в прогрессивном развитии международного права.
Наш 52-летний водитель водит грузовики в течение 30 лет, 28 из которых был занят перекачкой бетона.	Наша 52-летняя водитель водит грузовики в течение 30 лет, 28 из которых была занята перекачкой бетона.
Наши пекари инвестируют время, чтобы выпекать со страстью и вниманием к деталям, и всем ингредиентам дается время для роста и созревания.	Наши пекарши инвестируют время, чтобы выпекать со страстью и вниманием к деталям, и всем ингредиентам дается время для роста и созревания.
Мы бы хотели, чтобы наши дети начали слушать новые языки и общаться с представителями разных культур.
Наши граждане не поняли бы, почему не могло быть более активного сотрудничества в вопросе политики Сообщества, проводимой демократическими странами, или почему не могли бы быть предприняты все возможные меры по активной и жесткой борьбе с терроризмом.	Наши гражданки не поняли бы, почему не могло быть более активного сотрудничества в вопросе политики Сообщества, проводимой демократическими странами, или почему не могли бы быть предприняты все возможные меры по активной и жесткой борьбе с терроризмом.
Мы не должны обременять себя ограничениями, которых нету у наших конкурентов.	Мы не должны обременять себя ограничениями, которых нету у наших конкуренток.
Наши консультанты могут пересматривать процессы и процедуры строительства для подтверждения соблюдения действующего и будущего законодательства.	Наши консультантки могут пересматривать процессы и процедуры строительства для подтверждения соблюдения действующего и будущего законодательства.
Наши инженеры обладают обширным навыками для того, чтобы удовлетворить всем требованиям наших клиентов.	Наши инженеры обладают обширным навыками для того, чтобы удовлетворить всем требованиям наших клиенток.
Наши фермеры не могут с этим справиться.	Наши фермерши не могут с этим справиться.
Один предсказатель может предсказать, что тебя ждёт в 2018 году.	Одна предсказательница может предсказать, что тебя ждёт в 2018 году.
Наш основатель действительно положил начало прекрасной американской компании.	Наша основательница действительно положила начало прекрасной американской компании.
Наши основатели были там.	Наши основательницы были там.
Наши внуки приезжают повидаться с нами раз в неделю.	Наши внучки приезжают повидаться с нами раз в неделю.
Она знает, что имеет в виду наш исследователь, когда говорит о «глобальном потеплении».	Она знает, что имеет в виду наша исследовательница, когда говорит о «глобальном потеплении».
Наши хирурги имеют дело со многими состояниями и совершают различные процедуры, включая:
Наш официант любезно разговаривал снами о чём-то позитивном.	Наша официантка любезно разговаривала снами о чём-то позитивном.
Во время Вашего визита мы познакомим Вас с нашим виноделом.
Скажите нашим рекламным партнёрам, какой тип продукции мог бы вас заинтересовать.	Скажите нашим рекламным партнёршам, какой тип продукции мог бы вас заинтересовать.
Наш смелый исследователь устанавливает курс на город.	Наша смелая исследовательница устанавливает курс на город.
Сейчас наши уважаемые проектировщики говорят, что я не могу там построить свой стадион.	Сейчас наши уважаемые проектировщицы говорят, что я не могу там построить свой стадион.
Как нам, надавив на Россию, Китай, Индию и Пакистан, заставить их подписать договор, если наш самый важный союзник этого не сделает?	Как нам, надавив на Россию, Китай, Индию и Пакистан, заставить их подписать договор, если наша самая важная союзница этого не сделает?
Когда наш передвижной эксперт посетит вас для бесплатной оценки, воспользуйтесь возможностью для консультаций по поводу возможной перевозки транспортных средств для отдыха.	Когда наша передвижная эксперт посетит вас для бесплатной оценки, воспользуйтесь возможностью для консультаций по поводу возможной перевозки транспортных средств для отдыха.
Необходимо, чтобы наши социальные партнёры сами сами пошли этим путём и открыли для себя все возможности использования в этой широкой области, включая также неполный рабочий день, расчёт рабочих часов на годовой основе, гибкие правила выхода на пенсию, использование освободившегося таким образом времени для повышения квалификации и академический отпуск.	Необходимо, чтобы наши социальные партнершы сами сами пошли этим путём и открыли для себя все возможности использования в этой широкой области, включая также неполный рабочий день, расчёт рабочих часов на годовой основе, гибкие правила выхода на пенсию, использование освободившегося таким образом времени для повышения квалификации и академический отпуск.
Наш всегдашний торговый агент предложил им эту же услугу три месяца назад, и тогда они отказались, потому что надо было подписать договор на два года.
Владелец поможет вам с организацией спортивных мероприятий и экскурсионными турами.	Владелица поможет вам с организацией спортивных мероприятий и экскурсионными турами.
Я требую возможности поговорить с моим палеонтологом!
Примите мои искренние соболезнования по поводу потери вашего врача скорой помощи.
Их родители в основном зарабатывают на жизнь рыбалкой, фермерством или малым бизнесом.
Участник, обеспечивающий официальную финансовую подддержку процесса последующей перезагрузки ядерного топлива, должен применять минимальные процентные ставки;	Участница, обеспечивающая официальную финансовую подддержку процесса последующей перезагрузки ядерного топлива, должна применять минимальные процентные ставки;
Отсальная часть участников может обучаться в собственном темпе.	Отсальная часть участниц может обучаться в собственном темпе.
Нам не удалось преубедить партнёров одобрить изменеия в контракте.	Нам не удалось преубедить партнерш одобрить изменеия в контракте.
Два пассажира погибли в результате опрокидывания рейсового автобуса.	Две пассажирки погибли в результате опрокидывания рейсового автобуса.
Патологоанатом заставил меня ждать результатов так долго, что я не мог больше терпеть.	Патологоанатом заставила меня ждать результатов так долго, что я не могла больше терпеть.
Пациенту следует принимать 1,5 мл раствора (15 мг) — что равняется трём нажатиям дозирующего устройства — в день в течение 7 дней.	Пациентке следует принимать 1,5 мл раствора (15 мг) — что равняется трём нажатиям дозирующего устройства — в день в течение 7 дней.
Когда выходишь, нужно быть осторожным с пешеходами.
Пожтому фармацевты должны решитеьно вступить в борьбу с смолечением и пустить в ход все свли знания на консультациях по поводу выбора так назваемых щадящих лекарств.
Философы ахнули.
На той свадьбе фотографу пришлось решать неожиданно возникшие проблемы.
Мой тренер по физической подготовке осуществляет свободную деятельность, такую, как ежедневные занятия по йоге и пилатесу.	Моя тренерша по физической подготовке осуществляет свободную деятельность, такую, как ежедневные занятия по йоге и пилатесу.
Именно здесь физики навеки ступили в странный другой мир квантовых событий.
Преподаватель игры на фортепиано затем посоветовал ей брать уроки пения, и в течение года она училась у кого-то из местных.	Преподавательница игры на фортепиано затем посоветовала ей брать уроки пения, и в течение года она училась у кого-то из местных.
У нас есть пилотный проект, но они выбрали свой город для тестирования и мэр просто умирает от желания поучаствовать.
Поэтому если мы удалим точку 4.1c, истец должен соответственно доказать, что было совершенно преступление, что усложняет для дискриминированной стороны.	Поэтому если мы удалим точку 4.1c, истица должна соответственно доказать, что было совершенно преступление, что усложняет для дискриминированной стороны.
В каждом из случаев планировщик построил всю инфраструктуру города, чтобы превратить его в сплачивающее привлекательное место.	В каждом из случаев планировщица построила всю инфраструктуру города, чтобы превратить его в сплачивающее привлекательное место.
Плантатор также будет высаживать картофель и большие луковицы.	Плантаторша также будет высаживать картофель и большие луковицы.
У меня гостит штукатур.
В идеале это шесть игроков, которые побеждают и побеждают, и высокий уровень.
Решение игрокам совсем не понравилось.
Клуб заплатил свои игрокам небольшую сумму денег за каждую игру.
А в лобби есть сантехник, который может нам помочь.	А в лобби есть сантехник, которая может нам помочь.
Сантехник сказал, что мы должны заменить все трубы.	Сантехник сказала, что мы должны заменить все трубы.
Как танцоры из Польши это делают?	Как танцовщицы из Польши это делают?
Бедный водитель знает, что есть всего восемь часов, но один час тратится на загрузку свиней, поэтому мы действительно должны рассмотреть вопрос о погрузочном подъемнике.	Бедная водительница знает, что есть всего восемь часов, но один час тратится на загрузку свиней, поэтому мы действительно должны рассмотреть вопрос о погрузочном подъемнике.
Бедные африканские предприниматели сказали, что они хотят доступ на рынки капитала для того, чтобы занять деньги на покупку трактора, чтобы они могли обрабатывать поля и увеличивать благосостояние на местном уровне, поэтому давайте предоставим им эту возможность и обеспечим доступ к капиталам.	Бедные африканские предпринимательницы сказали, что они хотят доступ на рынки капитала для того, чтобы занять деньги на покупку трактора, чтобы они могли обрабатывать поля и увеличивать благосостояние на местном уровне, поэтому давайте предоставим им эту возможность и обеспечим доступ к капиталам.
Некоторое время назад португальские ветеринарные врачи протестовали против недостаточного контроля за мясом, поступающим в страну.
Президент этой компании основал завод по разливу японского саке в Австралии, где цены на рис составляют 1/8-1/9 долю по сравнению с ценами в Японии.	Президент этой компании основала завод по разливу японского саке в Австралии, где цены на рис составляют 1/8-1/9 долю по сравнению с ценами в Японии.
Когда операция закончилась, главный хирург подошел к нам и сказал, что она была успешной.	Когда операция закончилась, главный хирург подошла к нам и сказала, что она была успешной.
Период заключения в камере крошечных размеров не мог превышать двух часов, но если заключенный мог встать в камере в полный рост, этот период мог быть продлен до восьми часов за один раз и до восемнадцати часов в сутки.	Период заключения в камере крошечных размеров не мог превышать двух часов, но если заключенная могла встать в камере в полный рост, этот период мог быть продлен до восьми часов за один раз и до восемнадцати часов в сутки.
Только частный детектив способен взять на себя любое дело, которое может помочь!	Только частный детектив способна взять на себя любое дело, которое может помочь!
Есть такие, которые приходят в студию и говорят продюсеру «Хочу, чтобы запись была сделана вот так и так».
Но насколько важным было то, что когда твои продюсеры увидели твой новый наряд, они подумали, что он классный?
Профессор принял уникальную награду, улыбаясь во весь рот.	Профессор приняла уникальную награду, улыбаясь во весь рот.
Профессор, которого я встретил вчера, играет на пианино и тромбоне.	Профессор, которую я встретила вчера, играет на пианино и тромбоне.
Где пиджак профессора?
Он говорил о предоставлении необходимых прав обвиняемым таким образом, как будто он собирался выпустить их на свободу в награду за оказанные ими услуги.
И он сказал мне, что протестанты и силы безопасности на нас давят и мы не знаем, что делать.	И он сказал мне, что протестантки и силы безопасности на нас давят и мы не знаем, что делать.
Он живёт через несколько улиц от места збора протестующих.
Психолог вышел из ступора и резко заглянул под стол.	Психолог вышла из ступора и резко заглянула под стол.
Ты прав, отметил психолог.	Ты права, отметила психолог.
Каждый месяц авторы публикаций предоставляют актуальную информацию о новых методах технического анализа, математических и психологических аспектах торговой деятельности и много о чем другом.
Момент попадания железнодорожника под поезд, движущийся со скоростью 100 миль в час.	Момент попадания железнодорожницы под поезд, движущийся со скоростью 100 миль в час.
Вскоре после публикации этого поста читатель связался со мной по поводу кода, который я использовал для создания по сути пользовательского объекта.	Вскоре после публикации этого поста читательница связалась со мной по поводу кода, который я использовала для создания по сути пользовательского объекта.
Действительно профессиональный актёр.	Действительно профессиональная актриса.
В обоих этих случаях получатель подает жалобу.	В обоих этих случаях получательница подает жалобу.
Имеет ли смысл передавать полномочия и ответственность, не удостоверившись заранее в том, что получатель этих полномочий и ответственности способен их принять?	Имеет ли смысл передавать полномочия и ответственность, не удостоверившись заранее в том, что получательница этих полномочий и ответственности способна их принять?
Я бы точно не считал основной причиной того, что лишь единицы беженцев возвратились домой до сих пор, ограничения свободы передвижения.	Я бы точно не считала основной причиной того, что лишь единицы беженок возвратились домой до сих пор, ограничения свободы передвижения.
Помощь беженцам в регионе должна быть скоординирована лучше, чем до сих пор, так чтобы эта работа не дублировалась для некоторых, в то время как на ряде территорий люди не получали никакой помощи.
Принцип №1: при возможности беженцы должны ехать в страны с культурой, схожей с культурой страны их происхождения, иными словами, предпочтительно в соседние страны.	Принцип №1: при возможности беженки должны ехать в страны с культурой, схожей с культурой страны их происхождения, иными словами, предпочтительно в соседние страны.
Во-вторых, формирование безопасных приютов, где беженцы могут поселиться, и где они будут защищены от настоящих или будущих стычек.	Во-вторых, формирование безопасных приютов, где беженки могут поселиться, и где они будут защищены от настоящих или будущих стычек.
Нет лучшего репортера, который мог бы пересказать мою историю, чем ты.	Нет лучшей репортерши, которая могла бы пересказать мою историю, чем ты.
Ваш представитель в Комитете сказал, что Комиссия отменит это положение!	Ваша представительница в Комитете сказала, что Комиссия отменит это положение!
Может быть также назначен резервный помощник судьи.	Может быть также назначена резервная помощница судьи.
Находчивый хозяин может адаптировать его для других нужд.	Находчивая хозяйка может адаптировать его для других нужд.
Пульмонолог помогает пациентам с дыхательными проблемами и может порекомендовать такое медицинское оборудование, как ингаляторы и респираторы.	Пульмонолог помогает пациенткам с дыхательными проблемами и может порекомендовать такое медицинское оборудование, как ингаляторы и респираторы.
Предприняли ли русские какие-либо шаги, чтобы изменить создавшуюся ситуацию?
На тот момент там не было Посла России.
Моряк поднял стакан до уровня глаз и закричал.	Морячка подняла стакан до уровня глаз и закричала.
Продавец достиг невероятной цели за первые четыре месяца.	Продавщица достигла невероятной цели за первые четыре месяца.
Мы эксклюзивно поговорили с сальвадорской моделью, чтобы больше узнать о стиле, идее идеального свидания и опыте в индустрии моды.
Эти же продуктовые маркетологи сотрудничали с двумя расследованиями (см. декларативную часть 8).
В двадцать второй день сентября тысяча восемьсот двадцать седьмого года, как обычно в конце другого года отправившись туда, где они были отложены, тот самый небесный посланник доставил их мне с этим обвинением: я должен быть ответственен за них.	В двадцать второй день сентября тысяча восемьсот двадцать седьмого года, как обычно в конце другого года отправившись туда, где они были отложены, та самая небесная посланница доставила их мне с этим обвинением: я должна быть ответственна за них.
Ученые сейчас верят, что ответ лежит в ранее известном типе материи под названием «темная материя».
Твой друг-скаут опаздывает на ужин.	Твоя подруга-скаут опаздывает на ужин.
Или что скульптор оригинала был в некоторой мере важен.	Или что скульптор оригинала была в некоторой мере важна.
Исследователи безопасности установили...	Исследовательницы безопасности установили...
Например, если я купил камеру для поездки и обнаружил какие-то проблемы в ее работе за три дня до поездки, ремонтировать ее у продавца в случае, если ремонт займет три недели, нет смысла.	Например, если я купила камеру для поездки и обнаружила какие-то проблемы в ее работе за три дня до поездки, ремонтировать ее у продавщицы в случае, если ремонт займет три недели, нет смысла.
Продавец предложил мне дополнительные продукты в обмен на положительный отзыв, что не является правильным или законным.	Продавщица предложила мне дополнительные продукты в обмен на положительный отзыв, что не является правильным или законным.
По словам сенаторов, прямое обращение к населению штата является главным приоритетом.
В ходе первичной обработки устанавливается, присутствует ли отправитель в списке допущенных или отклоненных.	В ходе первичной обработки устанавливается, присутствует ли отправительница в списке допущенных или отклоненных.
Сэр, мои слуги проводят вас на кухню.	Сэр, мои служанки проводят вас на кухню.
За эти годы на страницах портала работало несколько никарагуанских писателей.	За эти годы на страницах портала работало несколько никарагуанских писательниц.
Надеюсь, шаман сможет нам помочь.	Надеюсь, шаманка сможет нам помочь.
Владелец магазина едва ли смог глянуть мне в глаза.	Владелица магазина едва ли смогла глянуть мне в глаза.
Твои братья и сёстры дома видели тебя.
Одиночные путешественники также приветствуются, но по причинам безопасности только члены их семей могут посещать их комнаты при предъявлении идентификационного документа на стойке регистрации.	Одиночные путешественницы также приветствуются, но по причинам безопасности только члены их семей могут посещать их комнаты при предъявлении идентификационного документа на стойке регистрации.
Что, по мнению каждого лыжника, нужно сделать, чтобы выжить?	Что, по мнению каждой лыжницы, нужно сделать, чтобы выжить?
Словацкий продюссер подверг сомнению методологию, примененную Комиссией для определения нормального значения для двух групп продуктов (см. пункт 31 временного Положения)	Словацкий продюссер подвергла сомнению методологию, примененную Комиссией для определения нормального значения для двух групп продуктов (см. пункт 31 временного Положения)
Так, многие иностранцы даже не осознают этого.	Так, многие иностранки даже не осознают этого.
Важной частью работы программиста-разработчика является разработка хороших структур данных.	Важной частью работы программистки-разработчицы является разработка хороших структур данных.
Моя красавица-дочь пошла покушать с друзьями.	Моя красавица-дочь пошла покушать с подругами.
Какой-то ребёнок тоже возьмёт участие в соревнованиях.
Некоторые слушатели иногда находят интерфейс немного запутанным.	Некоторые слушательницы иногда находят интерфейс немного запутанным.
Некоторые члены Рабочей партии потребовали пояснений по поводу поощрений, предложенных Саудовской Аравией иностранным инвесторам за вклады в неё для поддержки притока технологии и экспертных знаний — прежде всего относительно того, являлась ли передача технологий в каком-то смысле условием для утверждения инвестиций во все или отдельные отрасли.
Я прекрасно осознаю, что некоторые сотрудники, уволенные по сокращению, не обязательно найдут работу в текстильной промышленности или - по доститжении определённого возраста - могут не суметь воспользоваться возможностью повысить квалификацию или приспособиться к информационным технологиям.	Я прекрасно осознаю, что некоторые сотрудницы, уволенные по сокращению, не обязательно найдут работу в текстильной промышленности или - по доститжении определённого возраста - могут не суметь воспользоваться возможностью повысить квалификацию или приспособиться к информационным технологиям.
Испанский банкир сказал, что банковский сектор убивается низким уровнем ставок.	Испанская банкирша сказала, что банковский сектор убивается низким уровнем ставок.
Предыдущий выступающий высказал точку зрения: она комплексная, сбивающая с толку и, кроме того, иногда основывается на научных знаниях, которые уже устарели, хотя раньше, наверное, считались достоверными.	Предыдущая выступающая высказала точку зрения: она комплексная, сбивающая с толку и, кроме того, иногда основывается на научных знаниях, которые уже устарели, хотя раньше, наверное, считались достоверными.
Психолог- специалист укажет лучшее лечение для каждого человека, но в основном сконцентрируется на сеансах психотерапии.	Психолог- специалистка укажет лучшее лечение для каждого человека, но в основном сконцентрируется на сеансах психотерапии.
Логопед помогает детям с разными нарушениями речи.
Да, потому что затрагиваемые лица обретают понимание статистики быстрее.
Вы можете ответить громко стенографисту, пожалуйста?	Вы можете ответить громко стенографистке, пожалуйста?
И даже продавец магазина сказал мне, что оно не входило в этот комплект.	И даже продавщица магазина сказала мне, что оно не входило в этот комплект.
Агустина попросила у своего строгого начальника разрешения на то, чтоб прийти в офис позже.	Агустина попросила у своего строгой начальницы разрешения на то, чтоб прийти в офис позже.
У этого студента есть недостающие органы?	У этой студентки есть недостающие органы?
Давайте не будем начинать проведение вступительного экзамена до того, пока студент не будет находиться в той аудитории, в которой он должен его сдавать.	Давайте не будем начинать проведение вступительного экзамена до того, пока студентка не будет находиться в той аудитории, в которой она должна его сдавать.
Да здравствуют все студенты этой страны.	Да здравствуют все студентки этой страны.
Каждый год Школа экономики и управления бизнесом предоставляет своим студентам возможность принять участие в летних курсах, проводимых лучшими мировыми университетами, обеспечивая при этом широкий и разнообразный их выбор..	Каждый год Школа экономики и управления бизнесом предоставляет своим студенткам возможность принять участие в летних курсах, проводимых лучшими мировыми университетами, обеспечивая при этом широкий и разнообразный их выбор..
Создание инклюзивных учебных классов начинается с понимания многообразия потребностей учащихся.
Глупый турист не знал, как управлять машиной, и въехал на арендованном автомобиле в кювет, потратив больше денег за одну минуту, чем люди, с которыми я жил, тратят за год.	Глупая туристка не знала, как управлять машиной, и въехала на арендованном автомобиле в кювет, потратив больше денег за одну минуту, чем люди, с которыми я жила, тратят за год.
По этой причине успешный кандидат будет обладать способностью управлять множественными процессами в быстро меняющейся среде.	По этой причине успешная кандидатка будет обладать способностью управлять множественными процессами в быстро меняющейся среде.
Это компания, а этот человек — успешный предприниматель.	Это компания, а этот человек — успешная предпринимательница.
Я продал машину своему руководителю.	Я продала машину своей руководительнице.
Возьми кофе для своего куратора.
Поставщик мониторит время прибытия рейса и организует транспорт, который заберёт Вас согласно новому расписанию.	Поставщица мониторит время прибытия рейса и организует транспорт, который заберёт Вас согласно новому расписанию.
Пользуйтесь исключительно инструментами, предоставленными поставщиком.	Пользуйтесь исключительно инструментами, предоставленными поставщицей.
Со сколькими другими людьми будет работать мой координатор сил поддержки?	Со сколькими другими людьми будет работать моя координатор сил поддержки?
Ваш хирург может сказать, как Вы, возможно, будете себя чувствовать, что Вы сможете делать — или не сможете — на протяжении первых нескольких дней, недель или месяцев после операции.
Сначала хирург удаляет головку плечевой кости.
Полиция задержала подозреваемого.	Полиция задержала подозреваемую.
Скорость пловцов всё время одинаковая?	Скорость пловчих всё время одинаковая?
Фирма-изготовитель системы не должна использовать экранное пространство главного дисплея таким образом, чтобы один из конкретных вариантов путешествия привлекал к себе внимание больше остальных или чтобы отображаемые варианты путешествия были нереалистичными.
Группа молодых талантливых музыкантов только что вышла из самолета.	Группа молодых талантливых музыкантш только что вышла из самолета.
Будучи учителем, которым я по-прежнему являюсь, мозгами я понимаю это тонкое различие.	Будучи учительницей, которой я по-прежнему являюсь, мозгами я понимаю это тонкое различие.
Учитель, который должен взять каждый из классов, работающий 20 часов в неделю.	Учительница, которая должна взять каждый из классов, работающая 20 часов в неделю.
У учителя не было этого.	У учительницы не было этого.
Учитель из соседнего класса возник в дверном проёме, дрожа от старха, лицо судорожно подёргивалось из-за ужасной нервной улыбки, похожую можна увидеть на лицах людей, которых вот-вот казнят.	Учительница из соседнего класса возникла в дверном проёме, дрожа от старха, лицо судорожно подёргивалось из-за ужасной нервной улыбки, похожую можна увидеть на лицах людей, которых вот-вот казнят.
Готово к публикации: Ответственного учителя устраивает оценка, но он ждет, чтобы предоставить студентам доступ к оценке.	Готово к публикации: Ответственную учительницу устраивает оценка, но она ждет, чтобы предоставить студенткам доступ к оценке.
И когда учителя злились на него, он писал комиксы, в которых вся власть принадлежала детям.	И когда учительницы злились на него, он писал комиксы, в которых вся власть принадлежала детям.
Представитель команды, о котором идет речь, прикрепил вес 1 кг, минимальный вес, который можно вынести.	Представительница команды, о которой идет речь, прикрепила вес 1 кг, минимальный вес, который можно вынести.
Хорошая стратегия — пережидать между заслонами, чтобы видеть, что готовит твой товарищ по команде.	Хорошая стратегия — пережидать между заслонами, чтобы видеть, что готовит твоя товарищ по команде.
Нужно ли квартиросъёмщику делать, то что лучше всего?	Нужно ли квартиросъемщице делать, то что лучше всего?
Для достижения этой цели испытателям нужны точные контрольно-измерительные приборы и инструменты.	Для достижения этой цели испытательницам нужны точные контрольно-измерительные приборы и инструменты.
Этот ваш пекарь — действительно талант.	Эта ваша пекарь — действительно талант.
Я боюсь, что этот грубиян почти убил его.	Я боюсь, что эта грубиянка почти убила его.
Видимо, этот неуклюжий ребёнок её повредил, когда лягнул.
Люди начали расспрашивать о них.
Заверьте их сейчас, до того, как они начнут устраивать истерику.
Я никогда не присоединюсь к ним.
Эти попрошайки в своем огромном количестве имели все основания уйти и отвлечься от уныния.
Эти композиторы были националистическими в своей музыкальной перспективе, так же как и Пятерка перед ними.
Эти танцоры работают над новой постановкой.	Эти танцовщицы работают над новой постановкой.
Ты видел, как работают эти итальянцы.	Ты видела, как работают эти итальянки.
Эти соседи могут пересылать друг другу одни и те же оновлённые сообщения.	Эти соседки могут пересылать друг другу одни и те же оновлённые сообщения.
Эти пассажиры умудрились попасть на последний поезд, отправляющийся на пляж после часов ожидания на предыдущей станции из-за коллапса на дороге.	Эти пассажирки умудрились попасть на последний поезд, отправляющийся на пляж после часов ожидания на предыдущей станции из-за коллапса на дороге.
Эти радиослушатели могут быть ценным источником прифронтовой информации.	Эти радиослушательницы могут быть ценным источником прифронтовой информации.
Но эти ученые не могут предоставить подтверждение своей гипотезы.
Эти пользователи хотят задавать и отвечать на свои вопросы относительно данных.	Эти пользовательницы хотят задавать и отвечать на свои вопросы относительно данных.
Меня просто поразил тот факт, что эти недавние выпускники знают больше, чем знал я.	Меня просто поразил тот факт, что эти недавние выпускницы знают больше, чем знала я.
Эти смертельно больные пациенты очень часто испытывают сильную боль и множество страданий.	Эти смертельно больные пациентки очень часто испытывают сильную боль и множество страданий.
С какой стати этим юристам вступать в эту преимущественно религиозную дискуссию?	С какой стати этим юристкам вступать в эту преимущественно религиозную дискуссию?
Они не могли понять, почему люди не видят того, что их беспокоит.
Они прыгают на батуте, пока их мама наблюдает за ними.
У этого автора больше чем миллион подписчиков.	У этого автора больше чем миллион подписчиц.
Что этот биолог собирается сказать вопреки этой схемы?	Что эта биолог собирается сказать вопреки этой схемы?
Нет никакого сомнения в том, что этот злоумышленник шпионил за нами.	Нет никакого сомнения в том, что этот злоумышленница шпионила за нами.
Этот психолог уже имеет учёную степень.	Эта психолог уже имеет учёную степень.
Поставщик имеет определенную репутацию.	Поставщица имеет определенную репутацию.
Если этот победитель не принимает приз или правила (положения и условия), будет понятно, что они отказываются от приза.	Если эта победительница не принимает приз или правила (положения и условия), будет понятно, что они отказываются от приза.
Случайно повторяющиеся слова это обычная ошибка, которую совершает этот автор.
Этот кубинский боксёр присоеденился к небольшой группе борцов, которые получили по три титула на мировом чемпионате.	Эта кубинская боксерша присоеденилась к небольшой группе борчих, которые получили по три титула на мировом чемпионате.
Этот привлекательный артист снимает рекламные ролики для неизвестного, но на самом деле использует: неизвестный.	Эта привлекательная артистка снимает рекламные ролики для неизвестного, но на самом деле использует: неизвестный.
Но этот обезбашенный мотоциклист не сдастся без боя!	Но эта обезбашенная мотоциклистка не сдастся без боя!
Докладчик из Швейцарии подчеркнул, что микробиота производит жирные кислоты, которые играют ключевую роль в поддержании здоровья кишечника, и что масляная кислота оказывает значительное влияние на эту среду.	Докладчица из Швейцарии подчеркнула, что микробиота производит жирные кислоты, которые играют ключевую роль в поддержании здоровья кишечника, и что масляная кислота оказывает значительное влияние на эту среду.
Все наши три водителя были очень терпеливы и всегда готовы помочь нашей большой группе из 16 человек.
Я отнёс сливы назад в овощную лавку, потому что они были зелёные.	Я отнесла сливы назад в овощную лавку, потому что они были зелёные.
Кроме того, что мы предлагаем превосходную медицинскую помощь, мы также делаем всё возможное, чтобы путешественник побыстрее выздоровел.	Кроме того, что мы предлагаем превосходную медицинскую помощь, мы также делаем всё возможное, чтобы путешественница побыстрее выздоровела.
Доверенное лицо начинает работу сразу после назначения.
Гробовщик должен был вскоре рассчитать размеры гроба.	Гробовщица должна была вскоре рассчитать размеры гроба.
У нас тут уникальный дизайнер с экстраординарной самоотверженостью, который открыл в себе талант.	У нас тут уникальная дизайнер с экстраординарной самоотверженостью, которая открыла в себе талант.
Данный результат также свидетельствует о том, что пора ввести диск европейского транспортного налога для фактического представления озвученной вами структуры и продолжения упорной работы над внедрением принципа, согласно которому пользователи должны оплачивать реальные расходы автомобильного транспорта.	Данный результат также свидетельствует о том, что пора ввести диск европейского транспортного налога для фактического представления озвученной вами структуры и продолжения упорной работы над внедрением принципа, согласно которому пользовательницы должны оплачивать реальные расходы автомобильного транспорта.
Похоже, это является чрезвычайно редкой побочной реакцией, которая проявлялась у очень небольшой группы вакцинированных после получения второй дозы.
Два отдельных сиденья во втором ряду дарят каждому ценному пассажиру удобство и свободное пространство собственного сидячего места.	Два отдельных сиденья во втором ряду дарят каждой ценной пассажирке удобство и свободное пространство собственного сидячего места.
Может ли вегетарианец получить в данном ресторане приличную еду?	Может ли вегетарианка получить в данном ресторане приличную еду?
Эксперт по ветеринарной хирургии должен быть гражданином страны-участника, отличающейся от страны-экспортера или принимающей страны.	Эксперт по ветеринарной хирургии должна быть гражданкой страны-участника, отличающейся от страны-экспортера или принимающей страны.
Скрипач отказался от приглашения принять участие в фестивале, проходящем в Китае.	Скрипачка отказалась от приглашения принять участие в фестивале, проходящем в Китае.
Официант включил микрофон, когда мы обсуждали стратегию, что означает, что кто-то услышал план того, как произвести идеальную атаку.	Официантка включила микрофон, когда мы обсуждали стратегию, что означает, что кто-то услышал план того, как произвести идеальную атаку.
Мы не стараемся прибыть вовремя.
И мы, граждане, также не должны ударить лицом в грязь.	И мы, гражданки, также не должны ударить лицом в грязь.
Специалисты по вооружению, проанализировав фото- и видеоматериалы нападения, заявили, что природа разрушения указывает на возможное использование топливо-воздушных взрывных смесей (так называемых «вакуумных бомб») — оружия, особенно чреватого неизбирательным действием в случае примения вблизи от гражданских объектов.	Специалистки по вооружению, проанализировав фото- и видеоматериалы нападения, заявили, что природа разрушения указывает на возможное использование топливо-воздушных взрывных смесей (так называемых «вакуумных бомб») — оружия, особенно чреватого неизбирательным действием в случае примения вблизи от гражданских объектов.
Ткацкий магазин прямо за углом.
Кто из получателей открыл твой е-мейл?	Кто из получательниц открыл твой е-мейл?
Для того чтобы перевозчик имел возможность проводить диверсионную деятельность, он, кроме того, должен использовать для этих целей только суда, владельцы которых:	Для того чтобы перевозчик имел возможность проводить диверсионную деятельность, он, кроме того, должен использовать для этих целей только суда, владелицы которых:
Я не знаю, что думает вдовец о нашей кампании.	Я не знаю, что думает вдова о нашей кампании.
Победитель каждого из матчей будет играть в финале.	Победительница каждого из матчей будет играть в финале.
Ка мы уже сказали Вам, хотя победители конкурса названы, мы будем продолжать получать просьбы о проведении конкурса на следующий месяц.	Ка мы уже сказали Вам, хотя победительницы конкурса названы, мы будем продолжать получать просьбы о проведении конкурса на следующий месяц.
Ну, свидетель поклялся, что слышал крик.	Ну, свидетельница поклялась, что слышала крик.
Чтобы убедиться в том, что рабочие получают медицинское наблюдение в соответствии с рисками их здоровью и безопасности, которым они подвергаются на работе, должны быть представлены меры в соответствии с национальными законодательствами и/или практикой.	Чтобы убедиться в том, что работницы получают медицинское наблюдение в соответствии с рисками их здоровью и безопасности, которым они подвергаются на работе, должны быть представлены меры в соответствии с национальными законодательствами и/или практикой.
Использование отказов не будет ограничено, мониторинг вводиться не будет, а работникам придется продолжать работать до 78 часов в неделю.	Использование отказов не будет ограничено, мониторинг вводиться не будет, а работницам придется продолжать работать до 78 часов в неделю.
Теперь нам официально вручили сертификат от Книги рекордов Гиннеса и внесли нас в неё, как установивших мировой рекорд.
В такой профессии, как писатель, творческий подход необходим.	В такой профессии, как писательница, творческий подход необходим.
а потом я подумал, почему писатели не хотят реализовывать в жизни свои мечты?	а потом я подумала, почему писательницы не хотят реализовывать в жизни свои мечты?
Эта героиня, которую сыграла молодая актриса, очень красива.
Неизбежные очаги бедности, как в городе, так и сельской местности, где молодежь борется за свое первое место работы.
Молодой фармацевт решил открыть аптеку.	Молодая фармацевт решила открыть аптеку.
Юный изобретатель смотрел вверх и вниз на одинокую дорогу, не зная что делать.	Юная изобретательница смотрела вверх и вниз на одинокую дорогу, не зная что делать.
Вдруг актёр в костюме ангела феерически возник в воздухе, освещённый ярким светом.
Никто не страстен к музыке настолько, как ты.
Для политолога и географа, написавшего вышеупомянутую книгу, вся эта критика лишена смысла.	Для политолога и географа, написавшей вышеупомянутую книгу, вся эта критика лишена смысла.
Молодой человек, который не поддаётся искушению, может избежать ловушки зависимости.	Молодая особа, которая не поддаётся искушению, может избежать ловушки зависимости.
Космонавт засынает.
Но даже в этом случае судья должен быть способен проверить последствия изгнания лица, ищущего убежища, если его действительно необходимо изгнать.	Но даже в этом случае судья должна быть способна проверить последствия изгнания лица, ищущего убежища, если его действительно необходимо изгнать.
Сбитый с толку турист потерялся.	Сбитая с толку туристка потерялась.
Боливиец побывал везде в Латинской Америке и Европе, потрясающий путешественник.	Боливийка побывала везде в Латинской Америке и Европе, потрясающая путешественница.
Настоящий духовный учитель является преданным последователем Кришны.	Настоящая духовная учительница является преданной последовательницей Кришны.
Босс, видимо, был в полном отчаянии, если он назначил тебя за главного.	Начальница, видимо, была в полном отчаянии, если она назначила тебя за главную.
Позвольте напомнить вам, что, согласно пункту 14 Регламента, для избрания кандидату необходимо получить абсолютное большинство голосов в результате первых трех голосований.	Позвольте напомнить вам, что, согласно пункту 14 Регламента, для избрания кандидатке необходимо получить абсолютное большинство голосов в результате первых трех голосований.
Игроки в шахматы действительно могут быть агресивными.
Ребенок посмотрел в микроскоп и был совершенно потрясен.
В-четвертых, мы должны сделать все возможное, чтобы дети не были вовлечены в войны, ни как жертвы, ни как агрессоры.
Нет, дети моего среднего брата усыновлены.
Дети тоже приветствуются, при условии, что они находятся в сопровождении ответственного за них взрослого и соблюдают внутренние правила.
Но если последнее — правда и никакие меры не придпринимаются, то граждане будут разочарованы и обозлённые.	Но если последнее — правда и никакие меры не придпринимаются, то гражданки будут разочарованы и обозлённые.
Граждане часто чувствуют себя беспомощными в отношении своего будущего из-за всесильной экономической глобализации.	Гражданки часто чувствуют себя беспомощными в отношении своего будущего из-за всесильной экономической глобализации.
Советник, скорее всего, переубедил клиента.	Советница, скорее всего, переубедила клиентку.
Я нахожу это потрясающим, что коллеги в этом Доме так желают поддерживать советскую экономику.
В конце концов, Конгресс Республики уволил инспектора.
Мой двоюродный брат работает там писателем.	Моя двоюродная сестра работает там писательницей.
Поупатель всё ещё король.
Заключенные спят в переполненных условиях, потому что для них нет коек.
Директор был удивлён реакцией общины.	Директриса была удивлена реакцией общины.
Директора перевели в новый отдел.
Поэтому врачи были немного потрясены.
Водителя оштрафовали за привышение скорости.
Водитель был вынужден сойти с автострады из-за трафика спереди.	Водитель была вынуждена сойти с автострады из-за трафика спереди.
Оценщик, с которым я встречался, очень приятный и внимательный.	Оценщица, с которой я встречалась, очень приятная и внимательная.
При разоблачении шпион должен оставить страну незамедлительно.	При разоблачении шпионка должна оставить страну незамедлительно.
Конечно же, фермеры напрямую заинтересованы в переработке всех отходов, остающихся на полях, которая — мы уже слышали, в какой форме — может стать возобновляемым источником энергии и стимулом к экономии.	Конечно же, фермерши напрямую заинтересованы в переработке всех отходов, остающихся на полях, которая — мы уже слышали, в какой форме — может стать возобновляемым источником энергии и стимулом к экономии.
Мой друг работал спасателем.	Моя подруга работала спасательницей.
Мои друзья вели себя очень тихо.	Мои подруги вели себя очень тихо.
Но вот такие дела: друзей надо не только хвалить.	Но вот такие дела: подруг надо не только хвалить.
Немец, шпион, плюёт в нас.	Немка, шпионка, плюёт в нас.
Как мы можем сделать так, чтобы добросовестные, честные предприниматели приехали сюда и остались?	Как мы можем сделать так, чтобы добросовестные, честные предпринимателицы приехали сюда и остались?
Губернатора избрали с наименьшим преимуществом в истории.	Губернаторшу избрали с наименьшим преимуществом в истории.
К сожалению для него, охранник, которого он ударил, теперь стал директором.	К сожалению для него, охранница, которую он ударил, теперь стала директором.
Я хочу знать сколько пассажиров хотят платить.	Я хочу знать сколько пассажирок хотят платить.
Инструктор или оценщик может создать индивидуальную систему регистрации обратной связи для отдельных попыток оценки или пунктов ручного журнала успеваемости.	Инструктор или оценщица может создать индивидуальную систему регистрации обратной связи для отдельных попыток оценки или пунктов ручного журнала успеваемости.
Долбаный владелец коня не разрешил мне остаивть его.	Долбаная владелица коня не разрешила мне остаивть его.
Малый, наверное, был чудесным садовником.	Малая, наверное, была чудесной садовницей.
Главный подозреваемый был арестован у аэропорта до посадки на самолет.	Главная подозреваемая была арестована у аэропорта до посадки на самолет.
Работники фабрики тепло встретили менеджера.	Работницы фабрики тепло встретили менеджера.
В предстоящие дни большое количество австрийцев и европейцев будет проезжать через вашу страну, и тут они столкнутся с крайне дискриминирующей системой дорожных пошлин.	В предстоящие дни большое количество австриек и европеек будет проезжать через вашу страну, и тут они столкнутся с крайне дискриминирующей системой дорожных пошлин.
Многие родители были обеспокоены.
Многие из наших новых друзей не без основания разочарованы этим.	Многие из наших новых подруг не без основания разочарованы этим.
Совет директоров уволил руководителя отдела сбыта, принятого на работу всего два месяца назад.	Совет директоров уволил руководительницу отдела сбыта, принятую на работу всего два месяца назад.
Вот почему он... он ненавидел, что я — истребитель.	Вот почему он... он ненавидел, что я — истребительница.
Я бы хотел, чтобы министры так легко не забывали, что они в первую очередь просили представить эти предложения.	Я бы хотела, чтобы министры так легко не забывали, что они в первую очередь просили представить эти предложения.
Кроме наших, больше нету продуктивных работников.	Кроме наших, больше нету продуктивных работниц.
Сосед моего друга Сусаны, который живет в двух кварталах отсюда, проснувшись сегодня утром, внезапно почувствовал головокружение.	Соседка моей подруги Сусаны, которая живет в двух кварталах отсюда, проснувшись сегодня утром, внезапно почувствовала головокружение.
Место очень спокойное, а ваши соседи весьма дружелюбны.	Место очень спокойное, а ваши соседки весьма дружелюбны.
Новый сосед в нужде и с нетерпением ждем реальной возможности влиться в коллектив.	Новая соседка в нужде и с нетерпением ждем реальной возможности влиться в коллектив.
Совсем не случайно твой сын одарённый путешественник, его прекрасному и любимому партнёру, с другой стороны, нужно ещё многому поучиться.	Совсем не случайно твой сын одарённый путешественник, его прекрасной и любимой партнёрше, с другой стороны, нужно ещё многому поучиться.
А имели ли возможность семьи других детей поговорить с ними?
Наши граждане также чувствуют себя незащищенными.	Наши гражданки также чувствуют себя незащищенными.
Наш специалист по ремонту быстр и эффективен.	Наша специалистка по ремонту быстра и эффективна.
Награда «Защитник океана» является высшей экологической наградой организации и будет вручена сегодня в Нью-Йорке шести выдающимся первооткрывателям и защитникам окружающей среды.	Награда «Защитник океана» является высшей экологической наградой организации и будет вручена сегодня в Нью-Йорке шести выдающимся первооткрывательницам и защитницам окружающей среды.
Владелец приятный и всегда готов помочь в случае необходимости.	Владелица приятная и всегда готова помочь в случае необходимости.
Владелец руководит пиццерией куда мы с женой иногда ходим.	Владелица руководит пиццерией куда мы с женой иногда ходим.
Владельцы — милые люди, которые всегда готовы помочь.	Владелицы — милые люди, которые всегда готовы помочь.
Мой партнер — большой дилер.	Моя партнёрша — большой дилер.
В результате аварии с участвием трёх автомобилей, пострадал один пассажир.	В результате аварии с участвием трёх автомобилей, пострадала одна пассажирка.
Игрок был разочарован форматом турнира.	Игрок была разочарована форматом турнира.
Игрок, перешедший в следующий раунд либо выигравший соревнование, считается победителем в ставке вне зависимости от длительности матча, снятия средств, дисквалификаций и т.п.	Игрок, перешедшая в следующий раунд либо выигравшая соревнование, считается победительницей в ставке вне зависимости от длительности матча, снятия средств, дисквалификаций и т.п.
Политики не могли быть менее активными, чем сейчас, даже после его отъезда.
Известный эколог выиграл престижную награду университета в этом году.	Известная эколог выиграла престижную награду университета в этом году.
Парадокс состоит в том, что те самые представители из страны Европейского Сообщества, которые лучше кого-либо понимают, какие жертвы требуются для того, чтобы освоить и возделать целинные земли, сегодня меньше всего горят желанием найти решение на будущее.	Парадокс состоит в том, что те самые представительницы из страны Европейского Сообщества, которые лучше кого-либо понимают, какие жертвы требуются для того, чтобы освоить и возделать целинные земли, сегодня меньше всего горят желанием найти решение на будущее.
Её брат трудолюбивый.	Её сестра трудолюбивая.
Умелый игрок, но любовник-обманщик.	Умелая игрок, но любовница-обманщица.
Уходя на перерыв, я буду крайне разочарован, если власти не найдут выход из тупика, из которого социальные партнеры выйти одни явно не в состоянии.	Уходя на перерыв, я буду крайне разочарована, если власти не найдут выход из тупика, из которого социальные партнерши выйти одни явно не в состоянии.
Шеф-кондитер, специализирующийся на сладостях, защищает свежий, лёгкий и весёлый стиль выпечки.	Шеф-кондитер, специализирующаяся на сладостях, защищает свежий, лёгкий и весёлый стиль выпечки.
Ученики были настроены и мы смогли хорошо поработать в команде.	Ученицы были настроены и мы смогли хорошо поработать в команде.
Успешный актёр и филантроп.	Успешная актриса и филантроп.
Твой супервайзер — важный источник информации и будет очень рад помочь тебе.	Твоя супервайзер — важный источник информации и будет очень рада помочь тебе.
Поставщик страниц несет ответственность за незаконное либо неправильное содержание и информацию на таких внешних веб-сайтах.	Поставщица страниц несет ответственность за незаконное либо неправильное содержание и информацию на таких внешних веб-сайтах.
Подозреваемый похож по описанию на заключенного, сбежавшего из федеральной тюрьмы.	Подозреваемая похожа по описанию на заключённую, сбежавшую из федеральной тюрьмы.
Преподаватель является также талантливым пианистом.	Преподавательница является также талантливой пианисткой.
Во первых, учителей нужно подготовить соответствующим образом.	Во первых, учительниц нужно подготовить соответствующим образом.
Отвлёкшись на телефонный звонок, подросток не заметил, что его рюкзак умыкнули.	Отвлёкшись на телефонный звонок, подросток не заметила, что её рюкзак умыкнули.
Эти члены руководства слишком заняты.
Этим работникам фермы платят гроши, это непростительно.	Этим работницам фермы платят гроши, это непростительно.
Эти заключённые — волонтёры науки — всегда выходци из неблагополучных семей и в основном иммигранты.	Эти заключённые — волонтерши науки — всегда выходци из неблагополучных семей и в основном иммигрантки.
Как упоминалось, эти программисты ленивые, они не любят ничего повторять.	Как упоминалось, эти программистки ленивые, они не любят ничего повторять.
Когда я позвонил, они были заняты покраской, поэтому он меня плохо слышал.	Когда я позвонила, они были заняты покраской, поэтому он меня плохо слышал.
Тебе действительно нужен думающий человек, мечтатель.	Тебе действительно нужен думающий человек, мечтательница.
И говорю тебе, что это мой первый внук.	И говорю тебе, что это моя первая внучка.
Этот продавец является победителем этого месяца, у него был наибольший объем продаж.
Этого ветеринара прекрасные рекомендации.
Этот полностью анимированный и интерактивный говорящий друг проявляет индивидуальность во всем, что он скажет и сделает.	Эта полностью анимированная и интерактивная говорящая подруга проявляет индивидуальность во всем, что она скажет и сделает.
Инженер по надежности был информированным ценным приобретением.	Инженер по надежности была информированным ценным приобретением.
Усталый и голодный путешественник оценил этот семейный отель.	Усталая и голодная путешественница оценила этот семейный отель.
Другие вопросы касались всех, у кого нету права голоса, кто не может принимать участвие в выборах и которые подвержены дискриминации.
Те два высоких тощих рабочих пришли сегодня утром очень рано.	Те две высокие тощие работницы пришли сегодня утром очень рано.
Путешественник очень любит читать триллеры.	Путешественница очень любит читать триллеры.
Пользователям интересна моя фан-страница?	Пользовательницам интересна моя фан-страница?
Мы заведуем небольшим отелем.
Мы хорошие друзья.	Мы хорошие подруги.
Кто те дети, что играют мячом?
Ты никогда не догадаешься, кто был защитником.	Ты никогда не догадаешься, кто была защитницей.
Как может сторож осуждать меня?
Кто станет президентом/генеральным исполнительным директором компании по завершении процесса слияния?
Ты знаешь, кем являются кандидаты?	Ты знаешь, кем являются кандидатки?
Кем должен быть этот официальный представитель?	Кем должна быть эта официальная представительница?
Выигравшим считается игрок, набравший в конце игры наибольшее количество очков.	Выигравшей считается игрок, набравшая в конце игры наибольшее количество очков.
Но ты вибираешь руководить армией.
Всё супер, потому что ты скейтбордист, да?	Всё супер, потому что ты скейтбордистка, да?
Ты для меня слишком быстр.	Ты для меня слишком быстра.
Бармен сказал: «Для тебя бесплатно, красавчик».	Бармен сказала: «Для тебя бесплатно, красавица».
Ты для меня самый лучший.	Ты для меня самая лучшая.
Я думал, что ты хотел стать биологом.	Я думала, что ты хотела стать биологом.
Когда ты будешь готов идти на ужин?	Когда ты будешь готова идти на ужин?
Не в обиду будет сказано, но тебя не выдвинут кандидатом.	Не в обиду будет сказано, но тебя не выдвинут кандидаткой.
И дело не только в том, что Вы владельцы, а также политики.	И дело не только в том, что Вы владелицы, а также политики.
Если это кажется возможным, но я не уверен, я бы предпочёл поговорить об этом в более спокойной обстановке.	Если это кажется возможным, но я не уверена, я бы предпочла поговорить об этом в более спокойной обстановке.
Наверное, это потому, что они считаю тебя богатым ребёнком, играющим в копа.
Ты будешь лучшим укротителем в конюшне.	Ты будешь лучшей укротительницей в конюшне.
Ты для меня чемпион с того времени, когда нам выполнилось 10 лет.	Ты для меня чемпионка с того времени, когда нам выполнилось 10 лет.
Подросток, которого дали мне в напарники — гений киберпространства, ноутбук и все.	Подросток, которую дали мне в напарницы — гений киберпространства, ноутбук и все.
Его тренер был дружелюбным и очень разговорчивым.	Его тренерша была дружелюбной и очень разговорчивой.
Стоматолог имеет опыт в челюстно-лицевой хирургии и всегда действует уверенно в сложных случаях.
Фермеры и потребители глубоко разочарованы некомпетентностью британского управленческого аппарата!	Фермерши и потребительницы глубоко разочарованы некомпетентностью британского управленческого аппарата!
А в Новой Зеландии в 1985 году французский певец показал, что слава активного борца за свободу — это не просто повод покрасоваться.	А в Новой Зеландии в 1985 году французская певица показала, что слава активного борца за свободу — это не просто повод покрасоваться.
Её большой друг перестал есть мясо и теперь гордится тем, что стал пескетарианцем — обычно это означает следовать вегетарианской диете, но включать в неё также и рыбу.	Её большая подруга перестала есть мясо и теперь гордится тем, что стала пескетарианкой — обычно это означает следовать вегетарианской диете, но включать в неё также и рыбу.
Мой лучший друг был разочарован, огорчен, все попытки поднять ему настроение были тщетны.	Моя лучшая подруга была разочарована, огорчена, все попытки поднять ей настроение были тщетны.
Это было нечто среднее между ремесленником, разносторонним исполнителем, и артистом.	Это было нечто среднее между ремесленницей, разносторонней исполнительницей, и артисткой.
Поэтому понятно, что многие члены Конгресса, поддерживающие резолюцию, проголосовали за эту поправку, потому что, несмотря ни на что, они ещё не убеждены, они ещё не уверены в эффективности и безвредности терапевтических практик, действенность которых не была подтверждена научно.
К сожалению, данный процесс стал возможным именно потому, что наши министры слишком близки между собой, слишком стремятся поддерживать близкие отношения вдали от чужих взглядов на европейском уровне.
30 марта во время облавы в деревне недалеко от города один из наиболее разыскиваемых беглецов страны был арестован и отправлен в тюрьму.	30 марта во время облавы в деревне недалеко от города одна из наиболее разыскиваемых беглянок страны была арестована и отправлена в тюрьму.
Поэт медленно, спокойно и задумчиво брёл по улице.	Поэтесса медленно, спокойно и задумчиво брела по улице.
Румыны, прибывающие из-за границы, которые в основном корректны и работящи, приносят несомненную выгоду экономике стран, в которых они работают.	Румынки, прибывающие из-за границы, которые в основном корректны и работящи, приносят несомненную выгоду экономике стран, в которых они работают.
Не удивительно, что продавцы товаров, пострадавшие от директивы, взволнованы.	Не удивительно, что продавщицы товаров, пострадавшие от директивы, взволнованы.
Тот малыш очень мил и его все любят.	Та малышка очень мила и её все любят.
Мой амбициозный и невероятный тренер будет выступать на соревновании.	Моя амбициозная и невероятная тренерша будет выступать на соревновании.
Трендсеттеры не обязательно богаты или известны:	Трендсеттерши не обязательно богаты или известны:
Черты дальновидного лидера - ум, глубина и вовлеченность.	Черты дальновидной лидерши - ум, глубина и вовлеченность.
При мысли том, как много людей молятся за детей и за наших сотрудников, мы преисполняемся смелости и чувствуем себя благословенными.	При мысли том, как много людей молятся за детей и за наших сотрудниц, мы преисполняемся смелости и чувствуем себя благословенными.
Не больши и не меньше, чем писатель, пчеловод и доктор химических наук.	Не больши и не меньше, чем писательница, пчеловод и доктор химических наук.
Продолжай медитировать даже когда чувствуешь усталость и изнурение.
Трудное время держать себя в мотивированном и сосредоточенном состоянии?
Они были бесстрашны, спокойны, чувствовали себя комфортно и умиротворённо.
Таким образом, наша команда всегда рада принять в свои ряды увлеченного, компетентного и влюбленного в свое дело агента по работе с клиентами.	Таким образом, наша команда всегда рада принять в свои ряды увлеченного, компетентного и влюбленного в свое дело агента по работе с клиентками.
Только информированный, квалифицированный и мотивированный инструктор, способный влиять на развитие дел, может разработать формы организации и технологии и реализовать их таким образом, чтобы полностью использовать все возможности устойчивого развития.	Только информированная, квалифицированная и мотивированная инструкторша, способная влиять на развитие дел, может разработать формы организации и технологии и реализовать их таким образом, чтобы полностью использовать все возможности устойчивого развития.
Адвокат разъяснил приговор суда врачу, обвиняемому в преступной небрежности.	Адвокат разъяснила приговор суда врачу, обвиняемой в преступной небрежности.
Художник, мучимый воспоминаниями об убитом друге.	Художница, мучимая воспоминаниями об убитой подруге.
Полицейский преследовал выдохшегося беглеца.	Полицейская преследовала выдохшуюся беглянку.
На встрече присутствовали Генеральный прокурор и Генеральный секретарь его религиозной Конгрегации.
Писатель был обескуражен моими плохими отзывами о комфорте от его преданного соседа.	Писательница была обескуражена моими плохими отзывами о комфорте от её преданной соседки.
Актеры, хоровая группа и музыканты на сцене появляются все вместе.	Актрисы, хоровая группа и музыканты на сцене появляются все вместе.
Администратор и директор смогут принять Вас только в четверг.	Администраторша и директриса смогут принять Вас только в четверг.
Но мой советник говорит, что если учиться на медсестру, это впечатлит судей.	Но моя советница говорит, что если учиться на медсестру, это впечатлит судей.
Все сюда: детишки и двоюродные братья и сёстры!
Все кандидаты быди компетнтными, а со взглядами некоторых из них мы не были согласны.	Все кандидатки быди компетнтными, а со взглядами некоторых из них мы не были согласны.
Сегодня существует ручной обыск: любое должностное лицо, которое касается гражданина неподобающим образом, нарушает его личную неприкосновенность и нарушает правила, а значит, не подчиняется закону.	Сегодня существует ручной обыск: любое должностное лицо, которое касается гражданки неподобающим образом, нарушает ее личную неприкосновенность и нарушает правила, а значит, не подчиняется закону.
Босс купил праздничный торт для недавно нанятого руководителя.	Босс купила праздничный торт для недавно нанятой руководительницы.
Мне пришлось долго ждать мужчину сиделку и ребёнка.	Мне пришлось долго ждать женщину сиделку и ребёнка.
Мужчина сиделка любит играть с детьми.	Женщина сиделка любит играть с детьми.
Кастильские делегаты поздравили своего уважаемого сенатора с прекрасной речью о необходимости защиты пшеницы.	Кастильские делегатки поздравили свою уважаемую сенаторшу с прекрасной речью о необходимости защиты пшеницы.
Например, возможно, где-то сдесь в столовой есть менее людное место, где ваш ребёнок и несколько его друзей могли бы поесть.	Например, возможно, где-то сдесь в столовой есть менее людное место, где ваш ребёнок и несколько его подруг могли бы поесть.
Например, если ваш ребёнок страдает дискалькулией и математической тревожностью, наставник может заниматься проблемами математики снова и снова.	Например, если ваш ребёнок страдает дискалькулией и математической тревожностью, наставница может заниматься проблемами математики снова и снова.
Гражданин так же ответственен, как и наши лидеры, я уверен.	Гражданка так же ответственна, как и наши лидеры, я уверена.
Согласно военному магазину, на дежурстве находится ночной сторож и каждое крыло отдельно заперто изнутри.	Согласно военному магазину, на дежурстве находится ночная сторожиха и каждое крыло отдельно заперто изнутри.
Продавец бетона дал материалы и даже прислал нескольких работников помочь.	Продавщица бетона дала материалы и даже прислала нескольких работниц помочь.
На человеке-змее был костюм, аналогичный костюму известного акробата.	На человеке-змее был костюм, аналогичный костюму известной акробатки.
Велосипедист месяцами проходил один и тот же маршрут вместе с товарищами по команде.	Велосипедистка месяцами проходила один и тот же маршрут вместе с товарищами по команде.
Декан и ректор провели встречу, чтобы обсудить новый факультет.
Депутат подчеркнул, что у этих детей нет перспектив в жизни.	Депутат подчеркнула, что у этих детей нет перспектив в жизни.
Дизайнеры и архитекторы не могут принять решение.
Легкоатлет-инвалид последовал советам назначенного психотерапевта.	Легкоатлетка-инвалид последовала советам назначенного психотерапевта.
Если недовольный сотрудник или злонамеренный подрядчик хочет вынести конфиденциальные данные из здания, его никак не остановить.	Если недовольная сотрудница или злонамеренная подрядчица хочет вынести конфиденциальные данные из здания, её никак не остановить.
Если твой терапевт или диетолог не против, чтобы ты ел овсяные хлопья, обязательно следи за тем, чтобы на их упаковке было написано, что они не содержат глютенов.	Если твоя терапевт или диетолог не против, чтобы ты ел овсяные хлопья, обязательно следи за тем, чтобы на их упаковке было написано, что они не содержат глютенов.
Ваш врач или медбрат проверят как Вы во время или после капельницы.	Ваша врач или медсестра проверят как Вы во время или после капельницы.
Водитель отвёз нас к чудесному механику, который мгновенно починил проблему за очень даже хорошую цену.	Водитель отвезла нас к чудесному механику, которая мгновенно починила проблему за очень даже хорошую цену.
В предрождественский период каждый продавец обслуживал до 80 клиентов в день.	В предрождественский период каждая продавщица обслуживала до 80 клиенток в день.
У каждого из нас есть в том месте двойник.	У каждой из нас есть в том месте двойник.
Ваш работодатель сказал Вам, как связаться с работником здравоохранения, рассматривающим эту анкету?	Ваша работодательница сказала Вам, как связаться с работницей здравоохранения, рассматривающей эту анкету?
Я не знал, что презентация была для инженера.	Я не знала, что презентация была для инженера.
Все пришли, включая младшую сестру моего соседа.	Все пришли, включая младшую сестру моей соседки.
Прочитайте советы эксперта по поводу того, как лучше всего помочь вашему ребенку, если он не такой как все.
Я пошёл повидаться с другом и коллегой.	Я пошла повидаться с подругой и коллегой.
Ты думаешь, Антониа действительно принял приглашение моего друга и приглашение моего босса?	Ты думаешь, Антониа действительно приняла приглашение моей подруги и приглашение моего босса?
Мой друг ищет надежного парикмахера.	Моя подруга ищет надежную парикмахершу.
Там были друзья, распивающие вино и слушающие необыкновенных певцов и саксофонистов.	Там были подруги, распивающие вино и слушающие необыкновенных певиц и саксофонисток.
Тем не менее, я также убеждён, что фундаминталисты все вместе ответственны за то, что сбивают с толку общественность.	Тем не менее, я также убеждена, что фундаменталистки все вместе ответственны за то, что сбивают с толку общественность.
Дедушка с бабушкой ухаживали за внуками всю ночь.	Дедушка с бабушкой ухаживали за внучками всю ночь.
Арендодатель не возместит арендатору никакие затраты на ремонт транспортного средства, которые не были бы заранее одобрены или разрешены.	Арендодательница не возместит арендаторше никакие затраты на ремонт транспортного средства, которые не были бы заранее одобрены или разрешены.
Библиотекарь показал моему хорошему другу самую новую книгу.	Библиотекарша показала моей хорошей подруге самую новую книгу.
Это французская компания, многие сотрудники которой французы, но здесь также работает и много норвежцев.	Это французская компания, многие сотрудницы которой француженки, но здесь также работает и много норвежек.
Ведущий утреннего шоу не ладит с исполнительным продюсером.	Ведущая утреннего шоу не ладит с исполнительным продюсером.
Я где-то читал, и писал это не альпинист, а моряк, что единственными дарами моря являются суровые удары и, в отдельных случаях, возможность чувствовать себя сильным.	Я где-то читала, и писала это не альпинистка, а моряк, что единственными дарами моря являются суровые удары и, в отдельных случаях, возможность чувствовать себя сильным.
Музыканты и актеры сыграли одну из ключевых ролей в запуске волны «зеленой экономики».	Музыкантши и актрисы сыграли одну из ключевых ролей в запуске волны «зеленой экономики».
Наивный фермер, обманутый хитрым мошенником.	Наивная фермерша, обманутая хитрой мошенницей.
Потрясающий сын моего соседа не имеет много друзей в школе.	Потрясающий сын моей соседки не имеет много подруг в школе.
Ни я, ни моя семья не пользуется этими удобствами, но мои соседи и их дети – да.	Ни я, ни моя семья не пользуется этими удобствами, но мои соседки и их дети – да.
Ты знал, что новая медсестра из кардиологии спит с юристом из совета директоров?	Ты знала, что новый медбрат из кардиологии спит с юристкой из совета директоров?
Медбрата или мужчину сиделку можно нанять посуточно.	Медсестру или женщину сиделку можно нанять посуточно.
Это предусматривает, что у операторов есть обязательство предоставлять широкий круг важной информации, чтобы потребители могли принимать более обоснованные решения при заключении контрактов.	Это предусматривает, что у операторов есть обязательство предоставлять широкий круг важной информации, чтобы потребительницы могли принимать более обоснованные решения при заключении контрактов.
Производитель органической продукции и генетик растений?	Производительница органической продукции и генетик растений?
Мы должны убедиться, что наши граждане сохраняют уверенность в отношении банковской системы и не поддадутся этой волне паники, которая только ускоряет нисходящую спираль.
Наш сосед может умереть от голода, но нам на это наплевать.	Наша соседка может умереть от голода, но нам на это наплевать.
Наши менеджеры по корпоративным мероприятиям превращают наши производственные объекты в незабываемые площадки, в то время как наш шеф-повар и его команда организовывают зрелищные банкеты.
Наш детский стоматолог может даже использовать белые пломбы, которые естественным способом преобретают цвет детского зуба.
Контролер упаковок и руководитель предложили мне обернуть упаковку лучше.	Контролёрша упаковок и руководительница предложили мне обернуть упаковку лучше.
Установить связь между участниками и тренером.	Установить связь между участницами и тренершей.
Партнер и исполнитель достигли соглашения после трехчасовой встречи.	Партнёрша и исполнительница достигли соглашения после трехчасовой встречи.
В таких случаях пациенту лучше проконсультироваться с врачом.	В таких случаях пациентке лучше проконсультироваться с врачом.
Как лечащий врач, ты играешь важную роль в жизни твоих пациентов.	Как лечащая врач, ты играешь важную роль в жизни твоих пациенток.
Я понимаю, что виновные взяли ребенка.
Пилот и стрелок размещались в переднем кокпите, в то время как оператор радио и радара сидел в хвосте.	Пилот и стрелок размещались в переднем кокпите, в то время как оператор радио и радара сидела в хвосте.
Офицер полиции определил беглеца на фотографиях.	Офицер полиции определила беглянку на фотографиях.
Часто продюсер находится рядом со звукорежиссером и ведет счет дублям, которые могут оказаться пригодными.
Продюсеры и фотографы будут контролировать всё на этот раз.
Квалифицированные художники стали старшими менеджарами в этой индустрии.	Квалифицированные художницы стали старшими менеджарами в этой индустрии.
Докладчик предоставит свой отчет, после чего у каждой из политических групп и внефракционных депутатов будет по две минуты на выступение.
Читатель должен иметь представление о жизненном пути автора.	Читательница должна иметь представление о жизненном пути автора.
Мастеру и помогающему ему специалисту удалось отремонтировать фильтр.	Мастеру и помогающей ему специалистке удалось отремонтировать фильтр.
Репортёр рассказал о мёртвом солдате, найденном на пляже.	Репортёрша рассказала о мёртвом солдате, найденном на пляже.
Продавец обязуется связаться с заказчиком в течение 3 (трех) рабочих дней.	Продавщица обязуется связаться с заказчицей в течение 3 (трех) рабочих дней.
Сенаторы и вице-президент начинают встречу с минуты полчания.
Сержант говорит, что сотрудник уголовной полиции, которого вы ударили, не будет возбуждать дело, если вы обратитесь за помощью к психиатру.	Сержант говорит, что сотрудница уголовной полиции, которую вы ударили, не будет возбуждать дело, если вы обратитесь за помощью к психиатру.
В то время как у некоторых заключённых есть собственные потельные принадлежности, купленные или переданные членами их семьи, власти, осуществляющие задержание, должны продолжать предоставлять базовые постельные принадлежности тем, у кого нет ни средств для их приобретения, ни семьи, готовой помочь.
Некоторые пожилые люди и опекуны больных пренебрегают своим питанием.	Некоторые пожилые люди и опекунки больных пренебрегают своим питанием.
Я бы хотел ответить спикеру с третьего этажа, который нас сегодня спросил, были ли ранее у кого-нибудь из депутатов офисные помещения получше. У нас здесь отличные офисные помещения. Были ли у нас когда-нибудь ещё лучше, чем эти?	Я бы хотела ответить спикеру с третьего этажа, которая нас сегодня спросила, были ли ранее у кого-нибудь из депутатов офисные помещения получше. У нас здесь отличные офисные помещения. Были ли у нас когда-нибудь ещё лучше, чем эти?
Я убеждён, что абсолютно необходимо разделять генетически модифицированые продукты и обычные, иначе приверженцы свободного рынка уничтожат возможнасть потребителей совершать выбор.	Я убеждена, что абсолютно необходимо разделять генетически модифицированые продукты и обычные, иначе приверженицы свободного рынка уничтожат возможнасть потребительниц совершать выбор.
Хирург не смог полностью удалить опухоль, но пациент быстро поправился	Хирург не смогла полностью удалить опухоль, но пациентка быстро поправилась
Оперативный детектив выхватил пистолет у бандита без охраны.	Оперативный детектив выхватила пистолет у бандитки без охраны.
Тогда учитель можеть послать оценку ученику.	Тогда учительница можеть послать оценку ученице.
Учитель выругал детей, которые разбили доску объявлений.	Учительница выругала детей, которые разбили доску объявлений.
Какие учитель с наблюдателем требовательные!	Какие учительница с наблюдательницей требовательные!
Иди сам с ними.	Иди сама с ними.
Эти работодатели должны внести необходимые поправки в свете технических достижений и научного знания, относительно рисков, связанных с воздействием вибраций, для повышения безопасности и эффективности защиты здоровья работников.	Эти работодательницы должны внести необходимые поправки в свете технических достижений и научного знания, относительно рисков, связанных с воздействием вибраций, для повышения безопасности и эффективности защиты здоровья работниц.
Они обычно дают беженцам приют.	Они обычно дают беженкам приют.
Они рассказали всё о вечеринке другу, который не смог прийти.	Они рассказали всё о вечеринке подруге, которая не смогла прийти.
Поэтому они пришли к осознанию, что самое важное, чему должны научиться дети — это характер.
Воры убеждают составителей предоставлять пароли и другие персональные данные.	Воровки убеждают составительниц предоставлять пароли и другие персональные данные.
Этот путешественник помогает людям на протяжении нескольких часов в день, а взамен получает жильё или другие бонусы от хозяев, и таким образом обе стороны в выиграше.	Эта путешественница помогает людям на протяжении нескольких часов в день, а взамен получает жильё или другие бонусы от хозяек, и таким образом обе стороны в выиграше.
В этом районе насчитывается три директора и семь педагогов.	В этом районе насчитывается три директрисы и семь педагогов.
Мой тренер уладил всё с учителем.	Моя тренерша уладила всё с учительницей.
С каких пор университетский профессор получает анонимные письма от фанатиков?	С каких пор университетский профессор получает анонимные письма от фанатичек?
Красивая девушка хочет погулять с нами и друзьями моего брата.	Красивая девушка хочет погулять с нами и подругами моего брата.
Персональная информация, которую пользователи сами предоставляют при регистрации (создавая учётную запись — акаунт), вы привязываете свои акаунты в социальных сетях, а также во время пользования услугой, включая персональные данные.	Персональная информация, которую пользовательницы сами предоставляют при регистрации (создавая учётную запись — акаунт), вы привязываете свои акаунты в социальных сетях, а также во время пользования услугой, включая персональные данные.
Продавец дал возможность моему другу примерять все костюмы, которые имелись в наличии.	Продавщица дала возможность моей подруге примерять все костюмы, которые имелись в наличии.
Нам это не нужно, быстро сказал молодой изобретатель.	Нам это не нужно, быстро сказала молодая изобретательница.
Мы сердиты на моего старшего двоюродного брата.	Мы сердиты на мою старшую двоюродную сестру.
Сольный исполнитель эмоционально поблагодарил хормейстера за подаренный букет.	Сольная исполнительница эмоционально поблагодарила хормейстера за подаренный букет.
Все третейские судьи разные, и многие занимают последовательную позицию касательно юридических вопросов, поэтому важно выделить время на то, чтобы определиться с выбором.
Мой ребенок более привязчивый чем его друзья.	Мой ребенок более привязчивый чем его подруги.
Дети пропадют по ряду причин: некоторых похищают родители;
Поскольку количество случаев заболевания, вызванных коронавирусом, возросло, родители могут бояться отправлять детей в школу, учителя тоже волнуются.	Поскольку количество случаев заболевания, вызванных коронавирусом, возросло, родители могут бояться отправлять детей в школу, учительницы тоже волнуются.
Мои двоюродные братья могут начать музыкальный бизнес с помощью моего чудесного и талантливого друга.	Мои двоюродные сёстры могут начать музыкальный бизнес с помощью моей чудесной и талантливой подруги.
Ваш врач может направить Вас к специалисту, который занимается пищеварительной системой (гастроэнтерологу).	Ваша врач может направить Вас к специалистке, которая занимается пищеварительной системой (гастроэнтерологу).
Заёмщик по ипотеке занимает деньги у заимодателя (ипотечный кредитор), чтобы купить недвижимость.	Заемщица по ипотеке занимает деньги у заимодательницы (ипотечный кредитор), чтобы купить недвижимость.
Убийцу идентифицировал любопытный пешеход, стоящий на перекрестке.	Убийцу идентифицировала любопытная пешеходка, стоящая на перекрестке.
Местный сплетник рассказал эту историю, и это унизило повара.	Местная сплетница рассказала эту историю, и это унизило повариху.
Медбрат из кабинета дерматолога очень тактичный.	Медсестра из кабинета дерматолога очень тактичная.
На одном бегуне одежде темнее, чем на остальных двоих.	На одной бегунье одежде темнее, чем на остальных двух.
Хозяева были с нами очень приветливы, и несмотря на то что они почти не говорили на английском, нам удалось пообщаться с помощью электронного переводчика.	Хозяйки были с нами очень приветливы, и несмотря на то что они почти не говорили на английском, нам удалось пообщаться с помощью электронного переводчика.
Строгий учитель очень суров с учениками.	Строгая учительница очень сурова с ученицами.
Учитель, являющийся специалистом по ботанике, провёл для детей мини-курс в ботаническом саду.	Учительница, являющаяся специалисткой по ботанике, провела для детей мини-курс в ботаническом саду.
Хотелось бы мне, чтобы те журналисты — к счастью, немного из них так работает — могли бы провести недельку с кем-то из нас, чтобы увидеть, чем именно мы занимаемся.	Хотелось бы мне, чтобы те журналистки — к счастью, немного из них так работает — могли бы провести недельку с кем-то из нас, чтобы увидеть, чем именно мы занимаемся.
«Мы с ужасом думаем о том, как в следующие несколько месяцев детям придётся ходить в школу под беспощадным дождём, на пронизывающем до костей морозе», — добавляет Ум Юм'а.
Почему рабочие опоздали на работу, хотя знали, что инспектор придет ровно в 8 утра?	Почему работницы опоздали на работу, хотя знали, что инспектор придет ровно в 8 утра?
Меня нанял писатель, но тем, кто замолвил за меня словечко, был креативный директор.	Меня наняла писательница, но той, кто замолвила за меня словечко, была креативная директор.
Если игроки находятся географически далеко друг от друга, может понадобиться много времени, чтобы передавать данные туда и назад.
Очень многие участники постоянно получают сообщения от избирателей, приходящих в ярость от того, как обращаются с животными в процессе транспортировки.	Очень многие участницы постоянно получают сообщения от избирательниц, приходящих в ярость от того, как обращаются с животными в процессе транспортировки.
Через некоторое время и после нескольких комментариев от присутствующих комитет предложил мэру научить этих участников тому, что является показанием, а что – нет.	Через некоторое время и после нескольких комментариев от присутствующих комитет предложил мэру научить этих участниц тому, что является показанием, а что – нет.
Хореографы, танцоры и художники-постановщики создали захватывающее представление.	Хореографы, танцовщицы и художники-постановщицы создали захватывающее представление.
Чтобы раскрыть преступление, следователь допросил всех свидетелей, жертву и осведомителя.	Чтобы раскрыть преступление, следовательница допросила всех свидетельниц, жертву и осведомительницу.
После показа жюри проголосовало за конкурсантов, и на основе результатов был определен победитель.	После показа жюри проголосовало за конкурсанток, и на основе результатов была определена победительница.
Этот снимок поможет отоларингологу, логопеду и пластическому хирургу определиться с рекомендациями по лечению для моего сына.
Я видел 2 пешеходов, 3 бегунов и 4 велосипедистов на отрезке дороги 7,2 у озера, они были очень близко друг от друга.	Я видела 2 пешеходок, 3 бегуний и 4 велосипедисток на отрезке дороги 7,2 у озера, они были очень близко друг от друга.
Присутствовали президенты и высокопоставленные лица из 16 различных стран, высокопоставленное лицо с острова Ямайка прибыло на встречу первым.
Так как обычно выкидыши или мертворождение происходят не позже 17 недель до примерной даты рождения, утешение доступно для всех заинтересованных сторон.
Обучая еще одного незрелого	Обучая еще одну незрелую
Пожалуйста, пригласите всех присутствующих на рабочее собеседование.
Калифорнийцы с самым разным музыкальным образованием с удовольствием и воодушевлением играют эти горячие, мечтательные и энергичные песни.	Калифорнийки с самым разным музыкальным образованием с удовольствием и воодушевлением играют эти горячие, мечтательные и энергичные песни.
Это чудесная возможность увидеть, куда ваши соотечественники поехали работать, чтобы прокормить семьи.	Это чудесная возможность увидеть, куда ваши соотечественницы поехали работать, чтобы прокормить семьи.
na
Достаточно сказать, что европейцы представили доклад в Национальный избирательный совет о ходе процесса в плане его организации, прозрачности, участия, свободы и сохранения тайны голосования и безопасности.
Комитет по правам человека примет меры против нескольких натурализованных катарцев.	Комитет по правам человека примет меры против нескольких натурализованных катарок.
В 19-м веке прибыли гренландцы в поисках удачи.	В 19-м веке прибыли гренландки в поисках удачи.
Информатор прибыл в лагерь.	Информаторша прибыла в лагерь.
Сюда вторгся злоумышленник?	Сюда вторглась злоумышленница?
Ямаец жаловался на курс действий по подавлению мятежа.	Ямайка жаловалась на курс действий по подавлению мятежа.
Миссионер пошел встретить племя.	Миссионерка пошла встретить племя.
Может понадобиться несколько месяцев, чтобы отлучить ребёнка от груди, и в соновном будет трудно всем, кто этим занимается.
Самым извечтным «исландцам на планете было дано электронное оборудование для записи альбома.	Самым извечтным исландкам» на планете было дано электронное оборудование для записи альбома.
Однажды ко мне пришёл сосед.	Однажды ко мне пришла соседка.
Оператор приехал в деревню.	Оператор приехала в деревню.
Предложи другому улыбающемуся самую низкую цену.	Предложи другой улыбающейся самую низкую цену.
Это означает, что обновления не за горами, что даёт возможность всем заинтересованным с выпережением пользоваться Android 4.4.2.
Прохождение совершенной практики для других квалифицированных
Грешник, спасённый благодатью.	Грешница, спасённая благодатью.
Расширение этого рынка произошло после перехода курильщиков на немарочные продукты.	Расширение этого рынка произошло после перехода курильщиц на немарочные продукты.
Шпион также подошёл сюда.	Шпионка также подошла сюда.
Построй империю, чтобы приютить всех
Верни их обратно на станцию!
Все они сочли совет разумным.
Букет проблем, возникающих после развода, отравляет жизнь меньшей части разведённых и не является таким уж важным отдельным юридическим вопросом.
Программа нацелена обучить нас всему, что касается ментального здоровья.
Бродяга умер в муках.	Бродяга умерла в муках.
Мы все зависим от успеха этих бизнесов.
Нам всем необходимо иметь конструктивные дружеские отношения.
Но сегодня работник с полной занятостью и минимальным доходом зарабатывает 14 500 долларов США в год.	Но сегодня работница с полной занятостью и минимальным доходом зарабатывает 14 500 долларов США в год.
Вы все справляетесь с этими конкурирующими требованиями по-разному.
Необходимо определить, совершили ли эти два сообщника преступление.	Необходимо определить, совершили ли эти две сообщницы преступление.
Обвинитель может сообщить о проблеме, имеющей место в момент жалобы или даже после дознания.	Обвинительница может сообщить о проблеме, имеющей место в момент жалобы или даже после дознания.
Итак, у администратора есть постоянный доступ к свежим, надежным и верифицируемым данным.
Взрослые страют от посттравматического расстройства, что иногда имеет долгосрочные последствия.
Также идеально подходит для совершеннолетних молодых людей, отправляющихся в школу и вынужденных делить с кем-то комнату.
Их недоброжелатели могут воспользоваться некоторыми их этих уязвимостей через вредоносные сайты.	Их недоброжелательницы могут воспользоваться некоторыми их этих уязвимостей через вредоносные сайты.
Подготовка кадров и оснащение сыграли значительную роль в защите Афганистана в 2002 году, и угроза уже не была такой сильной.
Подстрекайте африканцев, чтобы это случилось.	Подстрекайте африканок, чтобы это случилось.
Я купил билеты у агента по продаже билетов.	Я купила билеты у агента по продаже билетов.
Агностик ставит под сомнение цель религии и скептичен относительно влияния веры.
Ассоциация предоставила горбуну медицинскую помощь, а также помощь с такими ежедневными заданиями, как уборка, выполнение поручений.	Ассоциация предоставила горбунье медицинскую помощь, а также помощь с такими ежедневными заданиями, как уборка, выполнение поручений.
Овладевать дополнительными навыками лицам, оказывающим первую помощь, помогают также новые результаты научных исследований — например, недавнее открытие того факта, что пострадавшие, у которых отсутствует дыхание, часто все еще имеют достаточное количество кислорода в сердечной ткани, и проведение немедленной компрессии грудной клетки может спасти их от смерти.
Но предвидение почти 100 % доминирования электронных книг предполагает, что устройства для чтения подешевеют до цены, когда все смогут ими пользоваться.
Развивать более сложные бизнес-модели, чтобы помочь всем внедрять новые технологии в цели программирования и маркетинга.
Предоставляя всем выходцам из Германии возможность воспользоваться плодами деятельности этого важнейшего политического института на своём родном языке.
Это все благодаря дружелюбию, направленному на всех.
Это даёт полный доступ к большему количеству просмотров.
Не все евангелисты разделяют одни и те же доктрины.	Не все евангелистки разделяют одни и те же доктрины.
Мой союзник всегда рядом, когда мне становится туго.	Моя союзница всегда рядом, когда мне становится туго.
Вероятность выгорания у американцев составила 84 %.	Вероятность выгорания у американок составила 84 %.
Сугубо технический аналитик только фокусируется на движениях цены.
Этот сундук с сокровищами принадлежит его предку.
Другой помог с поисками нужной секции, и цена была чудесная!	Другая помогла с поисками нужной секции, и цена была чудесная!
Другой сослался на эту оговорку в ходе недавнего арбитражного разбирательства в Дании.	Другая сослалась на эту оговорку в ходе недавнего арбитражного разбирательства в Дании.
Антропологи давно опрвергли дефицитную модель урбанистической жизни.
Найдите антифашиста, способного, создать радикальные основы в борьбе против фашизма, конкретно по эмансипации и суверенитету.	Найдите антифашистку, способную, создать радикальные основы в борьбе против фашизма, конкретно по эмансипации и суверенитету.
Попросите любого выполнить задачу.	Попросите любую выполнить задачу.
Законопроекты недавно были представлены в нескольких законодательных органах, чтобы предоставить законное право для сохранения запатентованного семенного материала.
В ближайшие 6 месяцев все могут представить свои кандидатуры.
Освободите всех, кто может быть суннитом.	Освободите всех, кто может быть сунниткой.
Каждое столкновение носит случайный характер и длится несколько секунд до тех пор, пока один из них вынужденно не удалится.	Каждое столкновение носит случайный характер и длится несколько секунд до тех пор, пока одна из них вынужденно не удалится.
Сохраняя наследие, которое принадлежит каждому	Сохраняя наследие, которое принадлежит каждой
Любой может оказаться в такой ситуации.	Любая может оказаться в такой ситуации.
У каждого есть проблемы, которые нужно преодолеть, либо научиться с ними справляться.	У каждой есть проблемы, которые нужно преодолеть, либо научиться с ними справляться.
Это вселяет в каждого чувство оптимизма.	Это вселяет в каждую чувство оптимизма.
У любого идиота может случиться кризис.	У любой идиотки может случиться кризис.
Вступление в партнерство включает в себя любое лицо, несущее ответственность за все принятые обязательства даже до вступления в партнерство.
Как убедить кого-то, кто является конфуционистом	Как убедить кого-то, кто является конфуционисткой
Это давало ученикам чувство большей причастности.	Это давало ученицам чувство большей причастности.
Арбитр должен принять мудрое решение.	Арбитр должна принять мудрое решение.
Мастер тату должен продезинфицировать кожу.	Мастерица тату должна продезинфицировать кожу.
Художник презентовал игру с очень большой графикой с водопроводными кранами и ручьями в захватывающем дух ритме.	Художница презентовала игру с очень большой графикой с водопроводными кранами и ручьями в захватывающем дух ритме.
Эти взгляды созвучны с теми, которыми делятся астрологи на протяжении всего времени существования отросли.
Все запланированные эксперименты осуществляются до отправки астронавта в космос на длительный срок.	Все запланированные эксперименты осуществляются до отправки астронавтки в космос на длительный срок.
Сустамед хорошо переносится спортсменами в качестве основного стероида во время управления.	Сустамед хорошо переносится спортсменками в качестве основного стероида во время управления.
Нападавший заскочил в такси и уехал.	Нападавшая заскочила в такси и уехала.
Если адвокат был честен.	Если адвокат была честна.
Какой аукционер продал картину?	Какая аукционер продала картину?
Инвестиционный банкир зарабатывает миллионы.
Варвары у наших ворот.
Из-за кофе бариста кашляет целый день на пролёт.
Сейчас 7 утра, а в море уже есть купальщики.	Сейчас 7 утра, а в море уже есть купальщицы.
Тяжело всегда приносить плохие новости.
Визит к косметологу - это та ещё морока для меня.
Когда умирают нищие, комет не видно.
Бельгийцы любят создавать иллюзии, играть в возмутителей спокойствия, ставить музыкальные ловушки, создавать новый мир, новую идею.	Бельгийки любят создавать иллюзии, играть в возмутительниц спокойствия, ставить музыкальные ловушки, создавать новый мир, новую идею.
У каждого верующего свой отличный опыт.	У каждой верующей свой отличный опыт.
Система позволяет осуществлять выплату льгот в течение гораздо более длительных периодов времени, с учетом того, что участие в программах рынка труда дает льготникам право на получение нового цикла льгот.	Система позволяет осуществлять выплату льгот в течение гораздо более длительных периодов времени, с учетом того, что участие в программах рынка труда дает льготницам право на получение нового цикла льгот.
Поскольку сроки подачи документов в университеты и коледжи заканчиваются, Париж даёт полезные советы жителям Бермуд, как подать документы.	Поскольку сроки подачи документов в университеты и коледжи заканчиваются, Париж даёт полезные советы жительницам Бермуд, как подать документы.
Осободите осажденных внутри города.
Где живет лучший в мире гитарист?	Где живет лучшая в мире гитаристка?
Есть три биолога, считающих, что естественные процессы создают информационное поле, польза которого будет расти.
Выплачивайте слепую справедливую зарплату и остановите дискриминацию!
Достижение твоей цели бодибилдера
Постарайся приехать вовремя, поскольку там обычно много народа, и все суетятся, чтобы увидеть богему.
Когда продавец книг делает предложение о покупке книг, цена применяется к немедленной сделке или на установленный период.	Когда продавщица книг делает предложение о покупке книг, цена применяется к немедленной сделке или на установленный период.
При открытых дверях для боснийцев это нелегко.	При открытых дверях для босниек это нелегко.
Оба согласились на онлайн собеседование.	Обе согласились на онлайн собеседование.
Они оба агностики, но каким-то образом признают понятие высшей власти.	Они обе агностики, но каким-то образом признают понятие высшей власти.
Оба были чехами и хотели осесть в Бельгии, чтобы работать в строительном секторе.	Обе были чешками и хотели осесть в Бельгии, чтобы работать в строительном секторе.
Оба требуют взаимоуважения.	Обе требуют взаимоуважения.
Поощряйте обоих принимать активное участие в воспитании детей.	Поощряйте обеих принимать активное участие в воспитании детей.
Тихий, солнечный, удобный дворик, окруженный прилегающими комнатами, раскрывает свое старое предназначение в качестве места, где оба могут слушать музыку.	Тихий, солнечный, удобный дворик, окруженный прилегающими комнатами, раскрывает свое старое предназначение в качестве места, где обе могут слушать музыку.
na
Асоціація може дати обом можливість вполювати оленя і порибалити.	Асоціація може дати обом можливість вполювати оленицю і порибалити.
Действительный показатель иностранного бренда может быть в пять раз больше, чем весь импорт для пивовара.
Британцы продвигаются на несколько шагов, выходят из дымовой завесы и проводят второе залповое бомбометание, что завершает их задачу.	Британки продвигаются на несколько шагов, выходят из дымовой завесы и проводят второе залповое бомбометание, что завершает их задачу.
Притворяясь барахольщиком на мели…	Притворяясь барахольщицей на мели…
Но брокер не может ничего найти.
Поскольку эта религия зародилась в Древней Индии, большинство буддистов находятся в Азии.	Поскольку эта религия зародилась в Древней Индии, большинство буддисток находятся в Азии.
Перестань дурачиться и закончи свою работу!
Машина для производства молока была болгарской, она потребляла огромное количество ферментированного молока, раннюю форму йогурта.
Пламя вымотало обгорелого пожарника.	Пламя вымотало обгорелую пожарницу.
На этом блошином рынке собирается множество зевак.
Кстати, покупатели памяти наверняка готовятся к выходу новой версии Windows 7 с неизбежными при этом дополнительными требованиями к ресурсам.	Кстати, покупательницы памяти наверняка готовятся к выходу новой версии Windows 7 с неизбежными при этом дополнительными требованиями к ресурсам.
Академическое издание позволит покупателям принять участие в эксклюзивном конкурсе.	Академическое издание позволит покупательницам принять участие в эксклюзивном конкурсе.
Если показывать покупателям, как можно узнать историю конкретного бриллианта, это значительно повлияет на их решение приобрести его.	Если показывать покупательницам, как можно узнать историю конкретного бриллианта, это значительно повлияет на их решение приобрести его.
Можно ли креститься кальвинисту?	Можно ли креститься кальвинистке?
В Габоне у France 24 был только один канал, на котором разрешалось говорить кандидату в президенты.	В Габоне у France 24 был только один канал, на котором разрешалось говорить кандидатке в президенты.
Каннибалы на этой территории безжалостны.
Регулярные кардиотренировки рекомендуются кардиологами как эффективный способ профилактики риска сердечных приступов.
Каталонцы забыли о методе прямых линий как внутри, так и снаружи.	Каталонки забыли о методе прямых линий как внутри, так и снаружи.
Принятие таких мер лишит чаморро самого важного процесса по направлению к деколонизации.
Хотя чемпион в десятиборье соревнуется в десяти дисциплинах, по-прежнему это воспринимается, как индивидуальные усилия и засчитывается за одну золотую медаль.	Хотя чемпионка в десятиборье соревнуется в десяти дисциплинах, по-прежнему это воспринимается, как индивидуальные усилия и засчитывается за одну золотую медаль.
Сопровождающему не удаётся развлечься.	Сопровождающей не удаётся развлечься.
Обольститель для успеха должен иметь несколько качеств, включая интеллект, внешность и улыбку.	Обольстительница для успеха должна иметь несколько качеств, включая интеллект, внешность и улыбку.
Химики работают 37,5 или 40 часов в неделю.
Для того чтобы вашему ребенку это принесло радость, начните прямо сейчас.
Китайцы отказались от догм и внешних влияний, чтобы создать собственные формы выражения.	Китаянки отказались от догм и внешних влияний, чтобы создать собственные формы выражения.
Эти товарищи дружат еще с начальной школы.
Желание Штатов защищать национальную безопасность и бороться с терроризмом не должно исключать право жителей на свободу выражения мнения.	Желание Штатов защищать национальную безопасность и бороться с терроризмом не должно исключать право жительниц на свободу выражения мнения.
Администратор играет очень важную роль.	Администраторша играет очень важную роль.
Не называйте имя клинициста при сборе образцов тканей для диагностических целей, так как эта практика проблематична, иногда непорядочна и лжива.
Не давай покоя сапожнику, чтобы он быстрее поставил подметки.	Не давай покоя сапожнице, чтобы она быстрее поставила подметки.
na
Данная стратегия поддерживается нашим командиром.
Коммунисты набирают силу.	Коммунистки набирают силу.
Согласно легенде, перевозка земляков через реку разгонит сегодня злые силы.	Согласно легенде, перевозка землячек через реку разгонит сегодня злые силы.
Конкуренты зачастую демонстрируют максимальную скорость резания, а не скорость, обеспечивающую наилучшеее качество разреза.	Конкурентки зачастую демонстрируют максимальную скорость резания, а не скорость, обеспечивающую наилучшеее качество разреза.
Это также даёт возможность конкурентам получить вознаграждение.	Это также даёт возможность конкуренткам получить вознаграждение.
Уже в 23 года этот композитор обладал впечатляющим послужным списком, который обещал блестящую карьеру.	Уже в 23 года эта композитор обладала впечатляющим послужным списком, который обещал блестящую карьеру.
И композиторы ловко эксплуатировали тот факт.
Доверенное лицо может быть из личного или профессионального круга общения.
Консерваторы не любят открытые дебаты.
Наши продавцы-консультанты имеют несколько лет опыта работы в индустрии мотоспорта.	Наши продавщицы-консультантки имеют несколько лет опыта работы в индустрии мотоспорта.
Ашан Люксембург предлагает потребителям широкий выбор органических продуктов.	Ашан Люксембург предлагает потребительницам широкий выбор органических продуктов.
Среди сервисов электронной почты успеха добились лишь несколько конкурентов .	Среди сервисов электронной почты успеха добились лишь несколько конкуренток .
Это дает участникам шанс выиграть один из пяти призов в 5000 долларов США для благотворительной организации на их выбор.	Это дает участницам шанс выиграть один из пяти призов в 5000 долларов США для благотворительной организации на их выбор.
На ней изображён конторсионист в причудливой позе: руки упираются в землю, нога вскинута в небо.	На ней изображён конторсионистка в причудливой позе: руки упираются в землю, нога вскинута в небо.
Вкладчик не несет ответственности за последствия ошибок, упущений или двусмысленностей в этом документе.	Вкладчица не несет ответственности за последствия ошибок, упущений или двусмысленностей в этом документе.
Заключённым не предоставляют обслуживание номера.
Тем временем коррумпированный тюремный смотритель искал возможности превратить молчание в свое оружие.	Тем временем коррумпированная тюремная смотрительница искала возможности превратить молчание в свое оружие.
Это действительно помогает людям творческих профессий использовать их воображение.
Предусмотрите наличие возможностей персонализации при работе с визуальными инструментами, которые предоставляли бы разработчикам свободу дизайна.	Предусмотрите наличие возможностей персонализации при работе с визуальными инструментами, которые предоставляли бы разработчицам свободу дизайна.
Кубинцы сегодня имеют больше свободы.	Кубинки сегодня имеют больше свободы.
Подозреваемый не должен узнать о расследовании...	Подозреваемая не должна узнать о расследовании...
Танцор должен обладать устойчивой базой в современном, джазовом и других стилях танца.	Танцовщица должна обладать устойчивой базой в современном, джазовом и других стилях танца.
Кто те глухие, у которых наиболее тонкий слух?
Обязательно отправь декоратору открытку!
В нескольких других странах правозащитники также столкнулись с все более враждебной реакцией.	В нескольких других странах правозащитницы также столкнулись с все более враждебной реакцией.
Отсутствие потомства ведёт к уменьшению количества населения.
Разработчики изделий сталкивались с этими проблемами в течение долгого времени.	Разработчицы изделий сталкивались с этими проблемами в течение долгого времени.
Разработчики должны хорошо знать архитектуру безопасности и язык программирования С, и работать необходимо будет в значительной мере самостоятельно.	Разработчицы должны хорошо знать архитектуру безопасности и язык программирования С, и работать необходимо будет в значительной мере самостоятельно.
Данные технические решения также предоставляют директорам MC College информацию, необходимую для учета или отклонения часов на основе данных от табельных таймеров.	Данные технические решения также предоставляют директрисам MC College информацию, необходимую для учета или отклонения часов на основе данных от табельных таймеров.
Когда церковь бросала своих последователей?	Когда церковь бросала своих последовательниц?
Сколько сегодня ночью будет переодетых?
В случае необходимости выплаты компенсации при разводе должен также учитываться уровень жизни во время брака.
Исполнитель делает больше, чем ожидалось.	Исполнительница делает больше, чем ожидалось.
Лечение пса для устранения веществ	Лечение собаки для устранения веществ
Доминиканцы любят создавать романы, историческую поэзию и краткие рассказы.	Доминиканки любят создавать романы, историческую поэзию и краткие рассказы.
Сегодня любители кофе могут налаждаться неограниченным набором кофейных творений.	Сегодня любительницы кофе могут налаждаться неограниченным набором кофейных творений.
Водитель такси работал весь день.	Водительница такси работала весь день.
Это даёт водителям преимущество в силе сцепления, когда нужно.
Это похоже на преднамеренную попытку заставить «хромого селезня приложить больше усилий.	Это похоже на преднамеренную попытку заставить хромую утку» приложить больше усилий.
Другими словами, когда каждый передает информацию из внешнего мира внутрь, множество сложной информации, касающейся характеристик, достоинств, фактов и цифр, становится более понятной.	Другими словами, когда каждая передает информацию из внешнего мира внутрь, множество сложной информации, касающейся характеристик, достоинств, фактов и цифр, становится более понятной.
Предупредите всех, что снимать без разрешения запрещено.
Каждый должен насладиться игрой.	Каждая должна насладиться игрой.
Понимая потенциальные шансы, каждый способен сделать дополнительные ставки в проигранном розыгрыше, но он или он проиграет пари в следующем раунде.	Понимая потенциальные шансы, каждая способна сделать дополнительные ставки в проигранном розыгрыше, но она или она проиграет пари в следующем раунде.
Поддержка происходит благодаря эквадорцу.	Поддержка происходит благодаря эквадорке.
Было необходимо найти время и подготовиться к Дакару, чтобы сохранить доверие его 25-летнего «старика».	Было необходимо найти время и подготовиться к Дакару, чтобы сохранить доверие ее 25-летней «старухи».
В свою очередь, старейшины делились своими историями о различных способах путешествия по территории без карт.
Коллективные переговоры и порядок обжалования предназначены для того, чтобы предоставить сотрудникам право голоса на рабочем месте.	Коллективные переговоры и порядок обжалования предназначены для того, чтобы предоставить сотрудницам право голоса на рабочем месте.
MacadamiaOil предлагает своим пользователям богатство природных компонентов.	MacadamiaOil предлагает своим пользовательницам богатство природных компонентов.
Инженер перестал работать над той машиной.	Инженер перестала работать над той машиной.
Предоставляя инженерам более реалистичную имитацию.
Следуя этому закону, для обычного англичанина возможно тюремное заключение.	Следуя этому закону, для обычной англичанки возможно тюремное заключение.
Достаточно фанатичны, чтобы сеять хаос в регионе в ближайшие годы или месяцы.
Это даёт больше возможностей предпринимателям поддерживать свои предприятия.	Это даёт больше возможностей предпринимательницам поддерживать свои предприятия.
Однако в 1849 г. было заявлено об изменениях в выборе доктрины, и евангелистам были отправлены угрозы.	Однако в 1849 г. было заявлено об изменениях в выборе доктрины, и евангелисткам были отправлены угрозы.
Музей предлагает каждому археологическую деятельность на площадке с реально проводимыми раскопками.	Музей предлагает каждой археологическую деятельность на площадке с реально проводимыми раскопками.
Заводить крепкую дружбу со всеми
Каждый из присутствующих, очевидно, может его перестроить.	Каждая из присутствующих, очевидно, может его перестроить.
Бросить вызов исследователю места, чтобы предложить другие возможные объяснения.	Бросить вызов исследовательнице места, чтобы предложить другие возможные объяснения.
Коммерческие руководители сделают все, чтобы достичь успеха.	Коммерческие руководительницы сделают все, чтобы достичь успеха.
При нейтральной оценке опытный специалист по анализу проводит оценивание оспариваемых вопросов и выдает не имеющее обязательной силы заключение о вероятном исходе дела в случае его рассмотрения арбитражем или судом.	При нейтральной оценке опытная специалистка по анализу проводит оценивание оспариваемых вопросов и выдает не имеющее обязательной силы заключение о вероятном исходе дела в случае его рассмотрения арбитражем или судом.
Получение обратной связи от комментаторов с поля	Получение обратной связи от комментаторш с поля
Могут ли пришельцы контролировать наши мысли?
Возьмём экстравертов, которые полностью зависят от внешней среды.
Так сказал фермер, отличная идея!	Так сказала фермерша, отличная идея!
Например, у фермеров должна быть возможность страховать урожай.	Например, у фермерш должна быть возможность страховать урожай.
Быть законодателем моды в сфере производства приборов — не так просто, как кажется.	Быть законодательницей моды в сфере производства приборов — не так просто, как кажется.
Обучение художников-модельеров самостоятельной разработке дизайна одежды, причёсок или макияжа	Обучение художниц-модельеров самостоятельной разработке дизайна одежды, причёсок или макияжа
Традиционные таблетки для похудения не борятся с элементами, которые способствуют тому, чтобы толстуны набирали вес.	Традиционные таблетки для похудения не борятся с элементами, которые способствуют тому, чтобы толстушки набирали вес.
Лишь немногим твоё портфолио пришлось не по душе.
Некоторые давали советы про окрестности.
na
На инаугурации присутствовали несколько известных людей.
Немногие называют себя синтоистами.	Немногие называют себя синтоистками.
Половое созревание по некоторым здорово ударяет.
Услуги по уходу за детьми были предложены нескольким.
В декабре лишь некоторые видели эту сцену.
Некоторые пойдут на баррикады за хлеб или свободу, но не пойдут на баррикады за комиссию национальной безопасности.
Она проходила в неформальной атмосфере за столом, чтобы некотрые могли задать впросы и комментировать.
На моей собственной ферме несколько человек занимались нелегальной рыбной ловлей, выпуская пресную воду в массив соленой воды для привлечения молоди угря и ее отлова.
Ваш первый редактор ненавидел это?	Ваш первый редактор ненавидела это?
Начинающему производителю предоставляется кредит в размере 40 % от 240 000 дол. США, потраченных им в качестве затрат на оплату труда.	начинающей производительнице предоставляется кредит в размере 40 % от 240 000 дол. США, потраченных ею в качестве затрат на оплату труда.
Сделка присоединения была заключена с флоридской компанией.
Это значит, что каждая религия и каждая вера имеют право на существование, и их последователи имеют право на свободу вероисповедания.	Это значит, что каждая религия и каждая вера имеют право на существование, и их последовательницы имеют право на свободу вероисповедания.
Представьте, что ваши предки могли сделать!
После получения университетского высшего образования это было сделано в попытке держать определенную дистанцию от их пресловутых предков.
Это позволяет леснику исследовать леса на предмет нашествия жуков.
Наш основатель был там.	Наша основательница была там.
Четверо будут доступны для поездки на природу в горах под красивыми кедровыми деревьями, которые прославили район Шуф.
Это лис грызет...	Это лиса грызет...
С целью дальнейшего запугивания вольнодумцев в стране продолжают организовывать судебные разбирательства с политической подоплёкой.	С целью дальнейшего запугивания вольнодумок в стране продолжают организовывать судебные разбирательства с политической подоплёкой.
Француз сказал, что несколько детальных исследований уже проводятся полным ходом.	Француженка сказала, что несколько детальных исследований уже проводятся полным ходом.
Это самый известный французский ютубер.	Это самая известная французская ютуберша.
Твой друг тоже может это делать.	Твоя подруга тоже может это делать.
Фундаменталист ищет независимую церковь, чтобы вместе поучаствовать в проекте.	Фундаменталистка ищет независимую церковь, чтобы вместе поучаствовать в проекте.
Помогая фундаменталисту освободиться	Помогая фундаменталистке освободиться
По новой формуле переход от 30 до 40 баллов жизнестойкости дает игрокам то же самое увеличение выживания, как и переход от 0 к 10.
Садовник сможет пересадить эти розы в сад.	Садовница сможет пересадить эти розы в сад.
Там в 1821 году геологами был обнаружен красный камень, названный боксит.
Как будто суть отношений с крестником состоит в подарках, причём только на Рождество.	Как будто суть отношений с крестницей состоит в подарках, причём только на Рождество.
Перед началом церемонии позвони крестному.	Перед началом церемонии позвони крестной.
Просто уметь махать палкой недостаточно, чтобы как следует отдубасить: для этого нужно гораздо больше навыков, чем кажется.
Расплывчатые условия в Уставе предоставляют губернатору огромную власть в Штате.
Наш внук любит играть на площадке.	Наша внучка любит играть на площадке.
Жили с внуком	Жили с вкучкой
Наш правнук приходит сюда раз в неделю.	Наша правнучка приходит сюда раз в неделю.
Что продаёт работник гастронома?	Что продаёт работница гастронома?
Взрослые здесь получают столько же удовольствия.
Это отель для взрослых.
Сообщи это гватемальцу.	Сообщи это гватемалке.
Поддержите своего местного стрелка.
Мой парикмахер работает на модный лад.	Моя парикмахерша работает на модный лад.
Нужно болшьше информации от гаитян.	Нужно болшьше информации от гаитянок.
В 2010 десять жителей Гаити объеденились, чтобы воплотить в жизнь проект, свою мечту.	В 2010 десять жительниц Гаити объеденились, чтобы воплотить в жизнь проект, свою мечту.
Это означает, что лучшая половина имеет преимущество.
Подарите своей лучшей половине заслуженные каникулы.
При просеивании (или встряхивании) ожидается, что сборщик урожая будет откладывать хорошие семена в корзину для веяния — большую корзину с двумя ручками и плоским дном, изрешеченным маленькими отверстиями.	При просеивании (или встряхивании) ожидается, что сборщица урожая будет откладывать хорошие семена в корзину для веяния — большую корзину с двумя ручками и плоским дном, изрешеченным маленькими отверстиями.
Зачастую жертвами побоев на пляжах после наступления темноты становятся гавайцы.	Зачастую жертвами побоев на пляжах после наступления темноты становятся гавайки.
Непрерывный, последовательный и личный опыт для истинного гедониста, по всем каналам.	Непрерывный, последовательный и личный опыт для истинной гедонистки, по всем каналам.
Гетеросексуалы остались в прошлом или всё-еще в большинстве сегодня?	Гетеросексуалки остались в прошлом или всё-еще в большинстве сегодня?
Индусы тщательно старались избегать такого типа психологических прививок.	Индианки тщательно старались избегать такого типа психологических прививок.
Сохранившиеся до сих пор латиноамериканские методики и приемы украшения различных материалов, главным образом древесины, являют собой произведения искусства.
Какие данные лучше всего осведомят историков о последовательности событий, приведших к настоящей катастрофе?
Для принятия лучшего финансового решения владельцы домов, подумывающие о новой системе отопления, должны сбалансировать расходы на покупку и монтаж с эксплуатационными расходами с учётом возможного изменения стоимости электроэнергии в будущем.	Для принятия лучшего финансового решения владелицы домов, подумывающие о новой системе отопления, должны сбалансировать расходы на покупку и монтаж с эксплуатационными расходами с учётом возможного изменения стоимости электроэнергии в будущем.
Репортёр издания Without Borders беспокоится о безопасности и снова призывает защищать Гондурас.
Это соглашение также дало торговцам лошадями возможность получить больше преимуществ.	Это соглашение также дало торговкам лошадями возможность получить больше преимуществ.
Несколько охотников за сокровищами тайно исследовали склоны острова.	Несколько охотниц за сокровищами тайно исследовали склоны острова.
Слышать иконоборца было впечатляюще.
Это идеальный наложница для вдохновения.	Это идеальная наложница для вдохновения.
Постоянное запугивание лентяя увольнением с работы очень деморализует, но может возыметь результат.	Постоянное запугивание лентяйки увольнением с работы очень деморализует, но может возыметь результат.
Его стоимость миллионы долларов и мы бы окзались в очень невыгодном положении в случае наложения санкций на имитаторов.	Его стоимость миллионы долларов и мы бы окзались в очень невыгодном положении в случае наложения санкций на имитаторш.
Иммигранты страдают от такого изменяющегося настроя особенно сильно.	Иммигрантки страдают от такого изменяющегося настроя особенно сильно.
Онтарио предложит индивидуальным акционерам бонусную скидку в 30 процентов в дополнение к существующей скидке.
Плата за курс составляет 2 миллиона индонезийских рупий и включает проживание, питание, обучение, методичесике пособия, семена и инструменты.
Было трудно распознать подстрекателя.	Было трудно распознать подстрекательницу.
Задавайте вопросы интервьюеру, чтобы иметь понятие об интервью.
Ее близкий друг переезжал, что огорчало.	Ее близкая подруга переезжала, что огорчало.
У интроверта был нервный срыв.	У интровертки был нервный срыв.
Инуиты ещё пользуются собачьими упряжками?	Инуитки ещё пользуются собачьими упряжками?
С момента открытия тяги двигателя некоторые изобретатели работают над улучшением перемещения по снегу.	С момента открытия тяги двигателя некоторые изобретательницы работают над улучшением перемещения по снегу.
И хотя ни одна беремнность не была подтверждена, следователь отметил повышенный риск возникновения беременности.	И хотя ни одна беремнность не была подтверждена, следовательница отметила повышенный риск возникновения беременности.
Согласно Статье 135 Конституции, любое судебное разбирательство, проводимое без участия хотя бы одного иранца, является противозаконным, и может повлечь за собой привлечение к ответственности.	Согласно Статье 135 Конституции, любое судебное разбирательство, проводимое без участия хотя бы одной иранки, является противозаконным, и может повлечь за собой привлечение к ответственности.
На протяжении многих месяцев иранцы стремились лишь к исполнению своих универсальных прав.	На протяжении многих месяцев иранки стремились лишь к исполнению своих универсальных прав.
Все насекомые не упоминаются, но они наверняка досаждали израильтянам при переходе через пустыню.	Все насекомые не упоминаются, но они наверняка досаждали израильтянкам при переходе через пустыню.
До 1832 года в имеющихся документах нет ссылок на то, что евреи пошли в школу.	До 1832 года в имеющихся документах нет ссылок на то, что еврейки пошли в школу.
Оптимистично, не являясь шутником.	Оптимистично, не являясь шутницей.
У гражданина Иордании нет разрешения сюда вернуться.	У гражданки Иордании нет разрешения сюда вернуться.
Иудео-христианин объединяет ценности как иудаизма, так и христианства.	Иудео-христианка объединяет ценности как иудаизма, так и христианства.
Судья вынесит приговор по делу на следующей неделе.
Поправки предоставляют судье некоторую свободу действий, что совершенно нормально.
Тот ребёнок из парка снова тут.
Самой лучшей особенностью этого лагеря является то, что он знакомит детей с разными профессиями.
Мучают ли угрызения совести хладнокровного убийцу?	Мучают ли угрызения совести хладнокровную убийцу?
Нет родственников для предъявления требований о возмещении денежных средств.	Нет родственниц для предъявления требований о возмещении денежных средств.
Сжатые рабочие недели оказываются выгодным решением для трудящихся.
na
Любому неспециалисту известно, нарушает ли данное поведение нормы закона.
Это даёт учащимся достаточно времени и места, чтобы исправить ошибки в вождении.
Perseus был разработан для изучающих древнегреческий язык.
Это движение, кажется, замыкает процесс для законодателей.	Это движение, кажется, замыкает процесс для законодательниц.
Согласно этому пункту, отправка юриста в отпуск за свой счет приводит к выплате ему вознаграждения вместо зарплаты в размере до ста процентов (100 %) от должностного оклада.	Согласно этому пункту, отправка юристки в отпуск за свой счет приводит к выплате ей вознаграждения вместо зарплаты в размере до ста процентов (100 %) от должностного оклада.
Лжец не хочет, чтобы ложь стала общепринятым принципом.	Лжица не хочет, чтобы ложь стала общепринятым принципом.
Либералы указали, что положения будут включены в их уголовное законодательство.	Либералки указали, что положения будут включены в их уголовное законодательство.
Либерийцам объяснили, как собирать урожай кофе.	Либерийкам объяснили, как собирать урожай кофе.
Помочь спасателю — это всегда честь.	Помочь спасательнице — это всегда честь.
Маленький постреленок начал яростно визжать, царапаться и кусаться.	Маленькая постреленок начала яростно визжать, царапаться и кусаться.
Недавно ныне живущие ясновидцы обратились с просьбой «не забывать субботний день отдыхновения, соблюдать его святость» и жить по закону поста.	Недавно ныне живущие ясновидящие обратились с просьбой «не забывать субботний день отдыхновения, соблюдать его святость» и жить по закону поста.
Лоббисты становятся всё моложе и моложе.	Лоббистки становятся всё моложе и моложе.
Для изготовления этих свечей местным свечником использовался пчелиный воск.	Для изготовления этих свечей местной свечницей использовался пчелиный воск.
Наше соглашение предлагает люксембуржцам эксперементальну роскошь.	Наше соглашение предлагает люксембурженкам эксперементальну роскошь.
na
Эти маленькие фокусники замечательные.	Эти маленькие фокусницы замечательные.
Это свидетельство предоставляло последователям майевтики право заниматься врачебной или фельдшерской деятельностью во время и после деторождения.	Это свидетельство предоставляло последовательницам майевтики право заниматься врачебной или фельдшерской деятельностью во время и после деторождения.
18 переодеваний меньше, чем за минуту, принесли малазийцам мировой рекорд.	18 переодеваний меньше, чем за минуту, принесли малазийкам мировой рекорд.
Изготовителям не нужна лицензия.
Глубокий способ учить многих, кто чувствует себя тринитарием.
na
Код даёт возможность твоему другу получить 50 % скидку на первый месяц пользвания платформой PhotoDeck!	Код даёт возможность твоей подруге получить 50 % скидку на первый месяц пользвания платформой PhotoDeck!
Мавританцы справляются, питаясь меньше, иногда всего один раз на день.	Мавританки справляются, питаясь меньше, иногда всего один раз на день.
На протяжении всей поездки наш механик будет следить за состоянием вашего велосипеда.	На протяжении всей поездки наша механик будет следить за состоянием вашего велосипеда.
Привлечение посредника видится наилучшим решением.	Привлечение посредницы видится наилучшим решением.
Обратитесь к вашему посреднику для решения проблемы с вашей последней транзакцией.	Обратитесь к вашей посреднице для решения проблемы с вашей последней транзакцией.
Эти лёгкие булочки со сладким взбитым кремом приготовили каие-то меннониты.	Эти лёгкие булочки со сладким взбитым кремом приготовили каие-то меннонитки.
Купец действительно хотел узнать больше.	Купчиха действительно хотела узнать больше.
Методист в семинарии не принадлежал церкви, где проводились регулярные проявления духовных даров.	Методистка в семинарии не принадлежала церкви, где проводились регулярные проявления духовных даров.
Проинформируй другого микробиолога, что археи распространены в природе и обычно находятся в менее экстремальной среде обитания.
На сегодняшний день около миллиона лишены родителей.
Что за эксцентричный миллионер воспользовался бы	Что за эксцентричная миллионерша воспользовалась бы
Помогите минералогу новой информацией по эволюции геологической среды и о связях между геосферой и биосферой.
Это место использовалось шахтерами как ходовая выработка в течение их рабочего дня.
Министр выделил бюджетные средства.	Министр выделила бюджетные средства.
Начнем с того, что несовершеннолетие означает ответственность.
Это картины с изображением несовершеннолетних на разных стадиях своей жизни — от рождения до взросления.
Группы, такие как миссионеры, получат скидку.	Группы, такие как миссионерши, получат скидку.
Модератор оценивает все представления.
Для республики важно развивать экономику и предлагать молдаванам наилучшие условия жизни и возможность реализовать свой потенциал.	Для республики важно развивать экономику и предлагать молдаванкам наилучшие условия жизни и возможность реализовать свой потенциал.
Большинство происходят из разных социальных групп и отраслей промышленности.
Большинство из них честны, имеют нормативную базу для новых продуктов и проводят регуляторную политику.
Отвечая на наиболее фундаменталистские
Поощрение активного отцовства вызвало доверие.
na
Убийца позвонил прямо пред резнёй.	Убийца позвонила прямо пред резнёй.
Там было большое количество москвичей.	Там было большое количество москвичек.
Jupiter создал музыкальные инструменты, которые дают музыкантам необходимую уверенность для творческого самовыражения.
Трудно понять, где в тексте информация о том, какие права были у граждан.	Трудно понять, где в тексте информация о том, какие права были у гражданок.
Местный быстро обучился этой технологии.	Местная быстро обучилась этой технологии.
Моя компания привлекла переговорщика, чтобы решить конфликт по возможности быстро.	Моя компания привлекла переговорщицу, чтобы решить конфликт по возможности быстро.
Суд признал неофита виновным.	Суд признал неофитку виновной.
У непальцев очень красивая улыбка.	У непалок очень красивая улыбка.
В местной новостной программе новый диктор.	В местной новостной программе новая дикторша.
На озере появился новый рыбак.	На озере появилась новая рыбачка.
Это новый посредник центра.	Это новая посредница центра.
Важно также обеспечить своевременную вакцинацию новорожденных.
Вопреки сказанному, ни одного проводника нелегалов не обнаружилось ни на борту катера,ни в автобусе, так что подозрение оказалось необоснованным.	Вопреки сказанному, ни одной проводницы нелегалов не обнаружилось ни на борту катера,ни в автобусе, так что подозрение оказалось необоснованным.
Их персонал никого не устраивал.
Вместо этого предложите тем, кто не хочет выезжать, доставлять их покупки домой.
Это не заинтересует ни одного сторонника Реставрационизма.	Это не заинтересует ни одну сторонницу Реставрационизма.
В Германии никто не заявлял, что это вернет отраженный радиосигнал.
Удивительно, что после всей суматохи вокруг iPhone в прошлом году, никто о нём сегодня не говорит.
na
Несмотря на холодные зимние месяцы, для северянина территория остаётся раем под окрытым небом.	Несмотря на холодные зимние месяцы, для северянки территория остаётся раем под окрытым небом.
Это педиатр, представивший практику принятия родов, которая стала стандартом в медицине, в частности в обучении дородовой подготовки.	Это педиатр, представившая практику принятия родов, которая стала стандартом в медицине, в частности в обучении дородовой подготовки.
Были укреплены связи с жителями Океании.	Были укреплены связи с жительницами Океании.
Призыв к порядку, следом за ним второй, и полицейский поднимает угол простыни, на которой разложены сотни ожерелий, и отправляет их на другую сторону полотна!
Всё, что потребовалось бы сделать людям старшего поколения, это открыть газету или журнал перед веб-камерой и держать свой браузер открытым.
Тот, кто продает товары, может думать, что легче продавать услуги.	Та, кто продает товары, может думать, что легче продавать услуги.
Этот один методист, он ходит в церковь за углом.	Этот одна методистка, она ходит в церковь за углом.
Один — пятидесятнический и в прошлые воскресенья довольно хорошо руководил богослужением.	Одна — пятидесятническая и в прошлые воскресенья довольно хорошо руководила богослужением.
Один человек из Нидерландов поддержал инициативу.
Круглый год семья месит тесто, чтобы заполнить магазин выпечкой и нанимает из Вены.
Что стало бы с тем, кто из Гренландии, в тех бушующих и ледяных морях севера, если бы ему не выдали шинели?	Что стало бы с той, кто из Гренландии, в тех бушующих и ледяных морях севера, если бы ей не выдали шинели?
Один маньяк не может уничтожить весь город.	Одна маньячка не может уничтожить весь город.
При недостатке безопасности и необходимости большей информации, те, кто находится на низшем уровне образовательного спектра, не склонны испытывать озабоченность.
Наш сеанс прослушивания соблазнил только одного, поскольку не выявил ни реальных слабостей, ни вероятного риска.	Наш сеанс прослушивания соблазнил только одну, поскольку не выявил ни реальных слабостей, ни вероятного риска.
Согласно традиции, мясо ели только аристократы.	Согласно традиции, мясо ели только аристократки.
Единственный колумбиец, который прошёл квалификацию на участие в марафоне.	Единственная колумбийка, которая прошла квалификацию на участие в марафоне.
Сходите за рецептом к офтальмологу, чтобы справиться с вашей фотофобией, потому что солнечные очки могут помогать от яркого солнечного света.
na
Первой страной, начавшей проведение ядерных испытаний, был Пакистан; с тех пор он не останавливался, хотя интесивность испытаний несколько снизилась.
Любовник устал от отношений.	Любовница устала от отношений.
Каждый участник должен работать над личными целями и рекомендациями.	Каждая участница должна работать над личными целями и рекомендациями.
Это позволило участникам лучше оценить наследие Нанси, от средневековых жемчужин Стерого города до архитектурyрных дерзостей Нансийской школы.	Это позволило участницам лучше оценить наследие Нанси, от средневековых жемчужин Стерого города до архитектурyрных дерзостей Нансийской школы.
Приверженцы идеи необусловленной помощи считают, что это более эффективный способ оказания помощи.
Может быть чрезвычайно сложно бросить курить, если курит ваш партнер.	Может быть чрезвычайно сложно бросить курить, если курит ваша партнерша.
Адаптируйте ваше предложение к современным требованиям и придайте вашим партнерам дополнительную ценность.	Адаптируйте ваше предложение к современным требованиям и придайте вашим партнершам дополнительную ценность.
Пассажиры подобных авиарейсов часто покидают самолет из-за недосыпания.	Пассажирки подобных авиарейсов часто покидают самолет из-за недосыпания.
Эти приёмы и стратегии были предложены патологом.
Пациент не должен ходить туда-сюда или ждать койки в медицинском центре.	Пациентка не должна ходить туда-сюда или ждать койки в медицинском центре.
Существует радикальное отличие между облегчением боли, областью, в которой достигнут существенный прогресс, и использованием смертельных препаратов для пациента.	Существует радикальное отличие между облегчением боли, областью, в которой достигнут существенный прогресс, и использованием смертельных препаратов для пациентки.
Это было начало беспрецедентного участия патрициев.
Что могло случиться на небольшой вечеринке среди ровесников?	Что могло случиться на небольшой вечеринке среди ровесниц?
В связи с планируемым сегодня вечером проектом по переписке расскажите о вашем опыте по ведению корреспонденции.
Исполнители одели страшные маски.	Исполнительницы одели страшные маски.
Для того, чтобы дать фотографу простое управление, их аккуратно разместили, повторяя функциональную эстетику аналоговых пленочных камер.
Итак, физик пишет уравнение.
Не дайте вору-карманнику убежать!	Не дайте воровке-карманнице убежать!
Истец желает оспорить именно это нарушение принципа равенства.	Истица желает оспорить именно это нарушение принципа равенства.
Такой способ даёт возможность участнику продолжать игру, даже если было потрачено много времени на предыдущие ходы.	Такой способ даёт возможность участнице продолжать игру, даже если было потрачено много времени на предыдущие ходы.
Everest Casino всегда предлагает своим игрокам что-то новое и увлекательное.
Некоторые браконьеры занимаются контрабандой коал в подводных лодках.
Поляки любят говорит с местным акцентом.	Польки любят говорит с местным акцентом.
Поллинезийцев не было на архипелагах.	Полинезиек не было на архипелагах.
Ночной сторож работает с 10 вечера до 7 утра.
Какие варианты доступны для послушников?	Какие варианты доступны для послушниц?
У потенциальных реципиентов нету счетов в банке.	У потенциальных реципиенток нету счетов в банке.
Ваш предшественник проводил служебные совещания каждую неделю.	Ваша предшественница проводила служебные совещания каждую неделю.
Правительство назначило несколько руководителей департаментов.	Правительство назначило несколько руководительниц департаментов.
Ведущий всегда в выгодной позиции, так как работае на опережение.	Ведущая всегда в выгодной позиции, так как работае на опережение.
Но этот президент этого не сделал.	Но эта президент этого не сделала.
Теперь дети в возрасте 10-12 лет могут принимать участие в занятиях в новом спорткомплексе.
Профессор выглядел скучающим.	Профессор выглядела скучающей.
Очевидно есть прогрессивные люди, которые как бы завидуют нашей системе.
Прокурор полагался на доказательства, которые основывались на заявлениях, предположительно добытых под пытками.	Прокурор полагалась на доказательства, которые основывались на заявлениях, предположительно добытых под пытками.
Дело для обвинителя было сложным.	Дело для обвинительницы было сложным.
В политике, как и в религии, в равной мере абсурдно приобретать сторонников огнем и мечом.	В политике, как и в религии, в равной мере абсурдно приобретать сторонниц огнем и мечом.
И сегодня протестанты начинают посещать королевские школы при церковных приходах.	И сегодня протестантки начинают посещать королевские школы при церковных приходах.
Провайдер платит за связь.
Ученик должен научиться как работать быстрее.	Ученица должна научиться как работать быстрее.
Этот дом продаётся, но покупателя пока нету.	Этот дом продаётся, но покупательницы пока нету.
Кролика в шляпе нет.	Крольчихи в шляпе нет.
Интервью с расистами действительно помогает средствам массовой информации?	Интервью с расистками действительно помогает средствам массовой информации?
Дикие звери нападают во время обучения лесничих.
Именно Раста порекомендовал эти растения.	Именно Раста порекомендовала эти растения.
Более высокие дозы пропагермания могли вызывать изменения в структуре почечной ткани крыс.
В книге читатели могут открыть для себя обширные знания по истории и географии.	В книге читательницы могут открыть для себя обширные знания по истории и географии.
Привлечь к уголовной ответственности получателей, которые принимали участие в преступлении, хотя и в меньшей степени.	Привлечь к уголовной ответственности получательниц, которые принимали участие в преступлении, хотя и в меньшей степени.
Рецидивист был пойман в третий раз.	Рецидивистка была поймана в третий раз.
Будучи рекрутером, стройте суждения на результатах тестов и пользуйтесь ими для оценки их способности успешно обучаться или осваивать новые корпоративные стандарты.
Семьи, кторым положена поддержка со стороны регионального координатора
Начиная с мая 2005, магазин Giant Tiger установил самые лучшие цены для постоянных клиентов.	Начиная с мая 2005, магазин Giant Tiger установил самые лучшие цены для постоянных клиенток.
Заставь своих родственников купить эту новую плиту, чтобы обогревать главную комнату холодными зимами.	Заставь своих родственниц купить эту новую плиту, чтобы обогревать главную комнату холодными зимами.
Если бы все было хорошего качества, у представителей отделов продаж не было бы цели.	Если бы все было хорошего качества, у представительниц отделов продаж не было бы цели.
Жители с огромной любовью относятся к своему дому, придают ему большую важность и берут на себя больше обязательств по сохранению этого наследия.	Жительницы с огромной любовью относятся к своему дому, придают ему большую важность и берут на себя больше обязательств по сохранению этого наследия.
Для жителей эта служба является местом выбрасывания отходов из своего жилища.	Для жительниц эта служба является местом выбрасывания отходов из своего жилища.
Реставратор придерживается древней формы христианской религии.
Автопарк электромашин был доставлен в Коста-Рику.
Это точно тот преступник?	Это точно та преступница?
Научите праведных наблюдать в течение месяца.
Затем главарь назначил парк следующей целью для граффити	Затем главарь назначила парк следующей целью для граффити
Проследите за главарём местной организации в ходе продолжающейся борьбы и попытайтесь представить себе остаьную историю.	Проследите за атаманшей местной организации в ходе продолжающейся борьбы и попытайтесь представить себе остаьную историю.
Римляне пекли и продавали хлеб различного качества.	Римлянки пекли и продавали хлеб различного качества.
Университетский городок предлагает совместно арендующим комнаты современную и безопасную среду для обучения, дальнейшего развития их талантов, чувства общности и коллективизма.
Можно назвать этого малыша младенцем?	Можно назвать эту малышку младенцем?
Бегун должен регулярно бегать хотя бы один год, а лучше — два года перед тем, как пытаться пробежать марафон.	Бегунья должна регулярно бегать хотя бы один год, а лучше — два года перед тем, как пытаться пробежать марафон.
В каждой категории будет второй призер.	В каждой категории будет вторая призерша.
Отдай халат из белого шелка святому.	Отдай халат из белого шелка святой.
Сальвадорцы также получили 100 комплектов пожарной одежды и 60 наборов дыхательных аппаратов.	Сальвадорки также получили 100 комплектов пожарной одежды и 60 наборов дыхательных аппаратов.
На занятиях Рэйчер по английскому языку присутствуют два саудовца.	На занятиях Рэйчер по английскому языку присутствуют две саудовки.
Один вопрос — где дикарь?	Один вопрос — где дикарка?
Является ли светлая кожа типичным явлением среди жителей Скандинавии?	Является ли светлая кожа типичным явлением среди жительниц Скандинавии?
Вербовка саентологов для пропаганды саентологии среди широкой общественности всегда являлась очень важной для Саентологической церкви.
Тайный поклонник — это благо или, наоборот, бич?	Тайная поклонница — это благо или, наоборот, бич?
Игра, которая больше всего подходит тайному поклоннику	Игра, которая больше всего подходит тайной поклоннице
У секретаря есть 30 дней, чтобы закончить задание.	У секретарши есть 30 дней, чтобы закончить задание.
Существительное «сектант образовалось от секта, и впервые появилось в 17-ом веке.	Существительное сектантка» образовалось от секта, и впервые появилось в 17-ом веке.
Соблазнитель танцует ночь напролёт, двигаясь вокруг башни под ритмы народной музыки и песен.	Соблазнительница танцует ночь напролёт, двигаясь вокруг башни под ритмы народной музыки и песен.
Эти связи должны помочь всем, кто ищет работу
Подтолкните сенатора к принятию решения относительно действий исполнительного совета.
10 сенаторов вскоре освободят свои кресла.
Несколько человек сейчас свободны для написания статей.
Будучи унитариями, некоторые продолжают тайком верить в Троицу.
Жалобы на дискриминацию шиитов должны удовлетворяться предложением дополнительных должностей в министерствах.	Жалобы на дискриминацию шииток должны удовлетворяться предложением дополнительных должностей в министерствах.
Осуществляя этот ритуал, синтоист всегда должен очищать водоросли, соль и саке.	Осуществляя этот ритуал, синтоистка всегда должна очищать водоросли, соль и саке.
Стрелок всё ещё тут, где-то в окрестностях.
Не привлекай к ответственности сибиряка сейчас.	Не привлекай к ответственности сибирячку сейчас.
Власти пытались заставить сикхов говорить, но без особого успеха.
В альбоме примут участие много исполнителей.	В альбоме примут участие много исполнительниц.
Крещение Иисуса дарует грешникам новую жизнь.	Крещение Иисуса дарует грешницам новую жизнь.
Также были предложены менее противоречивые меры, которые могут подержать скептики в вопросах рынка.
В нашем офисе слишком много лодырей.
Наименьшие могут оставаться спереди.
Приходи поприветствовать гостя!	Приходи поприветствовать гостью!
Для некоторых данные расчета заработной платы отсутствовали.
Тема была некоторым претендентам на звание Универсалиста.
Некоторые верят, что нужно двигаться как можно меньше и принимать поменьше обезболивающих.
Две сильнейшие в мире команды играют с некоторым.
Некоторые противники могут спросить, зачем нужна карта и опись имущества, особенно после проведения тщательного фонового исследования.	Некоторые противницы могут спросить, зачем нужна карта и опись имущества, особенно после проведения тщательного фонового исследования.
Некоторые защитники прав указали на то, что без этих прав подготовка нового соглашения была бы пустой затеей.	Некоторые защитницы прав указали на то, что без этих прав подготовка нового соглашения была бы пустой затеей.
Некоторые грузоотправители утверждали, что железнодорожные услуги в их отрасли за последнее время не улучшались.
Некоторые лидеры поддерживают идею объеденения целей.
Пяточные стельки невозможны из-за проблем ортодонтического характера, к тому же есть мнение, что они могут не подойти, потому что подушечка не может естественным образом сплющиться.
Кто-то зашил мои рваные брюки, пока я, сидя в нижнем белье, попивал пиво Cusqueña.
Жил-был один инженер, который предпочитал бетону взбитые сливки, и открыл от пекарню.	Жила-была одна инженер, которая предпочитала бетону взбитые сливки, и открыла от пекарню.
Детский сад поддерживал кого-то в процессе обучения.
Fido хочет дать кому-то большей возможности выбора, свободы и контроля над своими услугами беспроводной сети.
Нужна визуальная оценка.
Предоставляя кому-то требуемую поддержку и посреднические услуги.
Вмешиваясь в чьи-то дела
Мирный договор 2005 года был подписан, чтобы дать возможность южанам подняться.	Мирный договор 2005 года был подписан, чтобы дать возможность южанкам подняться.
Основанием для путешествия послужил испанец.	Основанием для путешествия послужила испанка.
С точки зрения художественной литературы 007 представляется неким спецпредставителем.	С точки зрения художественной литературы 007 представляется некой спецпредставительницей.
Показывая зрителю абсолютно уникальный опыт развлечений.	Показывая зрительнице абсолютно уникальный опыт развлечений.
Помогите прядильщику переработать эту пряжу в 100 % льняное волокно.	Помогите прядильщице переработать эту пряжу в 100 % льняное волокно.
Докладчик отрицал эти утверждения.	Докладчица отрицала эти утверждения.
Это спонсор нашего теннисного клуба.
Супруги иногда испытывают такие одинаковые чувства сомнения.
Совместные счета для семейных пар
Поедание желе со скваттером
Обстоятельства события изменят ситуацию для заинтересованных лиц и освободит много должностей.
Предупреждение специалисту по статистике оценить качество и пересмотреть результаты.	Предупреждение специалистке по статистике оценить качество и пересмотреть результаты.
Некоторые металлурги как минимум двадцать четыре часа в неделю выполняют операции замкнутого цикла.
Как говорить с одним из приемных родителей возрастом 40 лет	Как говорить с одной из приемных родителей возрастом 40 лет
Чтобы студенты смогли овладеть французским языком на очень высоком уровне, занятия проводятся Французским культурным центром Яссы.	Чтобы студентки смогли овладеть французским языком на очень высоком уровне, занятия проводятся Французским культурным центром Яссы.
Иностранные активы стран Африки, находящихся к югу от Сахары, превышают их иностранные долги размером в 175 млрд. долларов США.
Проблема — это замена, кто опаздывает каждый день.
Лечение, уход и консультации не зависят от дохода пострадавшего.	Лечение, уход и консультации не зависят от дохода пострадавшей.
Женихи часто теряют терпение и решают разорвать отношения.	Невесты часто теряют терпение и решают разорвать отношения.
В прошлом командовали сунниты.	В прошлом командовали суннитки.
Это также даёт возможность руководителю обыскивать все сумки.	Это также даёт возможность руководительнице обыскивать все сумки.
Операция продлилась 17 часов, после чего хирург откинул голову назад, закрепив её при помощи металлической пластины и двух винтов.
Подозреваемый и мотив остаются неизвестными.	Подозреваемая и мотив остаются неизвестными.
Швед также поддерживал позицию, что известность дела будет способствовать повышению вероятности соблюдения гарантий.	Шведка также поддерживала позицию, что известность дела будет способствовать повышению вероятности соблюдения гарантий.
Самый лучший способ продемонстрировать любовь к своей половинке в День Св.Валентина
Оживите в памяти прошлые дни, проведенные с вашим возлюбленным	Оживите в памяти прошлые дни, проведенные с вашей возлюбленной
Для триатлона не хватало пловца.	Для триатлона не хватало пловчихи.
Нынче даже учителя не могут научить.	Нынче даже учительницы не могут научить.
Получи помощь с выполнением домашних заданий для своего подростка.
Редко можна услышать телепродавца по мобильному, поскольку звонят сейчас в основном на стационарные номера.	Редко можна услышать телепродавщицу по мобильному, поскольку звонят сейчас в основном на стационарные номера.
Ситуация могла бы стать более опасной, если бы террористы имели доступ к оружию массового поражения.	Ситуация могла бы стать более опасной, если бы террористки имели доступ к оружию массового поражения.
Это решение полностью уничтожило Тексана.
Для них было важно торговать розами и оливковым маслом собственного производства.
Поддерживать с ними контакт во время рождения ребёнка
Для них лучше всего выделяться.
Радикальное течение в котором теологи расходятся во мнении.
Они были скептически настроены по отношению к преимуществам контракта.
У них был магазин, полный компьютерных деталей.
У них есть большое количество материала для составления отчетов.
Единственным отличием от выполнения скрипта является то, что они выбирают строки для выполнения кодов.
Сор всем доступом к информациии о торговых операциях, который был бы у них, если бы эта учётная запись принадлежала им с самого начала.
Они хотят присоединиться к команде в этом месяце.
Предложи бунгало ему.	Предложи бунгало ей.
Поздний час, когда этот фокусник решил явиться.	Поздний час, когда эта фокусница решила явиться.
Этот рабочий нашел куски золота.	Эта рабочая нашла куски золота.
Этот заключенный работает в саду больше двух месяцев.	Эта заключенная работает в саду больше двух месяцев.
Те участники часто недоступны…	Те участницы часто недоступны…
Обеспечивая стабильный рынок для помощи для тех, кто ищет процветания.
Это ответственные за поставку — те, кто будет иметь долгосрочнный взгляд в отношении архитектуры и качества программного обеспечения.
Поддержите тех, кто согрешил.
Рай для праведников.	Рай для праведниц.
Весной воодушевляются те, кто принимает участие в озвучивании своего мнения относительно будущего движения в контексте братства.
Это те, кто будет иметь успех в поздней позиции.
Надёжные результаты анализов могут помочь быстро и правильно установить диагноз и лечить людей с заболеваниями.
Экспертиза рекомендовала, чтобы программа добавила группу поддержки родителей в будущие программы для того, чтобы обсудить их ситуацию с теми, кто столкнулся с похожими проблемами.
Где те с Венеры и Плутона?
Титаны любят вызовы и стычки.
Подтолкни тоголезца к применению правил.	Подтолкни тоголезку к применению правил.
Наши палачи прекрасно скрывают свои лица.
В этой большой семье есть не меньше десяти малышей.	В этой большой семье есть не меньше десяти малышек.
Предоставление торговцу возможности согласовать премиальные цены	Предоставление торговке возможности согласовать премиальные цены
Заробатывать на хлеб без страха стать человеческим товаром — огромное облегчение.
Первопроходец создал эту новую технику намагничивания, но по разным причинам это изобретение не стало действительно популярным.	Первопроходец создала эту новую технику намагничивания, но по разным причинам это изобретение не стало действительно популярным.
К предателям нету уважения.	К предательницам нету уважения.
Многие путешественники предпочитают больше гибкости и имеют тенденцию арендовать автомобиль.	Многие путешественницы предпочитают больше гибкости и имеют тенденцию арендовать автомобиль.
Современные нормативные положения обязывают траулеров считать добровольно выпущенную рыбу как часть их улова.
Эта книга принадлежит тринитарию.	Эта книга принадлежит тринитарийке.
Система вертикальных фонарей для грузовых автомобилей
Пожалуйста, примите во внимание, что попечитель не платил закят около 18 лет.	Пожалуйста, примите во внимание, что попечительница не платила закят около 18 лет.
Турок сказал, что данное соглашение является возможностью создания потенциала для плодотворного сотрудничества между двумя государствами.	Турчанка сказала, что данное соглашение является возможностью создания потенциала для плодотворного сотрудничества между двумя государствами.
Согласно универсализму, большое количество религий имеет всемирное значение.
Почему бы не привести в церковь универсалиста?	Почему бы не привести в церковь универсалистку?
Неизвестному кузену достанится всё.	Неизвестной кузине достанится всё.
Ростовщики безжалостно просят свои деньги, не прислушиваясь к мольбам.	Ростовщицы безжалостно просят свои деньги, не прислушиваясь к мольбам.
Отдыхающие сумели преодолеть жару, забитые пляжи и кемпинги, спускаясь вниз по реке и наслаждаясь прохладой.
Состояние венесуэльца оценивается в 275 миллинов долларов.	Состояние венесуэлки оценивается в 275 миллинов долларов.
Принося кабовердианцам здоровье, счастье, развитие и процветание.	Принося кабовердианкам здоровье, счастье, развитие и процветание.
Венцы также дали названия пигментам.	Венки также дали названия пигментам.
Например, гуляющие будут делать интервальные тренировки: миля — разминка, потом несколько миль — высокая интенсивность, миля — низкая интенсивность, потом опять высокая и т.д.
Мы даже можем заботиться о гражданских работах.
Мы православные, из Восточной Европы.
Мы моногамны и не хотим расширять горизонты за пределы необходимого.
Помогайте слабым в их начинаниях.
После тугого натяжения нитей ткач помещал между ними колышек, чтобы разделить их на два слоя.	После тугого натяжения нитей ткачиха помещала между ними колышек, чтобы разделить их на два слоя.
В качестве тяжелоатлета выступайте в своей категории.	В качестве тяжелоатлетки выступайте в своей категории.
Казалось, что белые пользовались большим количеством льгот.
Кто бы ни был синкретистом, он должен вступить в движение.	Кто бы ни была синкретисткой, она должна вступить в движение.
Этот набор поступил от оптовика, что в центре.
Это все об изучении что такое виккан, о вере и ваших избранных традицииях в вашем ковене.
Победитель вскоре получит приз.	Победительница вскоре получит приз.
Это исследование содержит больше информации о волках, чем о других сообществах.	Это исследование содержит больше информации о волчицах, чем о других сообществах.
Чтобы сделать это, медицинский работник должен понимать, как работает этот метод, его уровень эффективности, потенциальные побочные действия, а также как вставить и удалить его.	Чтобы сделать это, медицинская работница должна понимать, как работает этот метод, его уровень эффективности, потенциальные побочные действия, а также как вставить и удалить его.
Таким образом жители Нью-Йорка смогут представить свою среду как жизненно-важный центр культурной и общественной жизни на несколько столетий вперед.	Таким образом жительницы Нью-Йорка смогут представить свою среду как жизненно-важный центр культурной и общественной жизни на несколько столетий вперед.
Так как демография бизнеса очень обширна, руководство ожидает, что вы будете автономными.
Младший может не пойти по его стопам.
Исключение означает, что целый класс может задавать вопросы младшим.
Их младшенький родился во второй половине супружеской жизни.	Их младшенькая родилась во второй половине супружеской жизни.
Кажется, самому младшему очень весело.	Кажется, самой младшей очень весело.
Важно вовлечь молодёжь в эту дискуссию.
Фанатики не разрешат продажу этой книги и угрожают бойкотом.
na
Это важные задачи для работников зоопарка.	Это важные задачи для работниц зоопарка.
Куба остаётся второй в мире страной, где представители прессы удерживаются в тюрмах, на данный момент под стражей находится 22 журналиста.	Куба остаётся второй в мире страной, где представительницы прессы удерживаются в тюрмах, на данный момент под стражей находится 22 журналистки.
Предоставление компьютеров 3000 выбранным.
Показатель роста совместных предприятий и объединений составил в лучшем случае 3 %.
Похититель покончил жизнь самоубийством.	Похитительница покончила жизнь самоубийством.
Всем партнерам необходимо найти способы восполнения дефицита ресурсов.	Всем партнершам необходимо найти способы восполнения дефицита ресурсов.
Все палестинцы услышали мой призыв.	Все палестинки услышали мой призыв.
Вот все, кто похож на вьетнамца.
Все чувствуют соблазн, когда дело доходит до того, что нужно сделать этот шаг, никто не боится.
Наш посол уже занялся помощью по формированию наших дальнейших шагов на сто лет в других странах региона.	Наша посол уже занялась помощью по формированию наших дальнейших шагов на сто лет в других странах региона.
Верят ли американцы в то, что они говорят или нет, это могут быть все выборы.	Верят ли американки в то, что они говорят или нет, это могут быть все выборы.
Другой, эстонец по национальности, отказался расследовать арест и задержание.	Другая, эстонка по национальности, отказалась расследовать арест и задержание.
В день выборов это сделало из всех, кто был марокканцем, скептиков.	В день выборов это сделало из всех, кто был марокканкой, скептиков.
Особенно были довольны азиаты.	Особенно были довольны азиатки.
У съемочной группы на площадке свой собственный парикмахер.	У съемочной группы на площадке своя собственная парикмахерша.
Благодарность всем жителям Бенинеза за их содействие.	Благодарность всем жительницам Бенинеза за их содействие.
Он поделился своими честолюбивыми планами развития клуба с обоими, которые пришли в восторг.	Он поделился своими честолюбивыми планами развития клуба с обеими, которые пришли в восторг.
Преподавание религии – это страсть обоих, они родились для этого.	Преподавание религии – это страсть обеих, они родились для этого.
Предметом переговоров было предложение об освобождении обоих лиц, которые на тот момент времени были ливийскими гражданами.	Предметом переговоров было предложение об освобождении обоих лиц, которые на тот момент времени были ливийскими гражданками.
Дайте пострадавшим надежду и возможности, которые им нужны, чтобы отстроить их жизни.
Жители Чили боялись банкротства, но стали неплатёжеспособными.	Жительницы Чили боялись банкротства, но стали неплатёжеспособными.
Христиане ранней Церкви прекрасно понимали необходимость основываться на доктринах.	Христианки ранней Церкви прекрасно понимали необходимость основываться на доктринах.
Даже коммунисты были сторонниками меритократии.	Даже коммунистки были сторонниками меритократии.
Примиренцы являются посредниками для тех, кто представляет из себя независимые партии для восстановления коммуникаций.
Клиент не хочет быть обойден вниманием.	Клиентка не хочет быть обойдена вниманием.
Поварам не нравится своя собственная пища и они не готовят пищу дома?
Их партнёры были более требовательны, когда дело касалось отношений между двумя странами.	Их партнёрши были более требовательны, когда дело касалось отношений между двумя странами.
Могли быть причастны другие виновные.
Прибыли делегаты от первоначальных 13 государств.
Режиссёры часто становятся продюсерами.
Нескольких несогласных увели с митинга.
Эти наставники проработали здесь больше 30 лет, вот почему они держатся так раскованно.	Эти наставницы проработали здесь больше 30 лет, вот почему они держатся так раскованно.
По сути, египтяне сердятся уже не только на закон.	По сути, египтянки сердятся уже не только на закон.
Это также способ удостовериться, что достаточное количество будет обслужено с необходимой информацией.
Целью этого является гарантировать достаточному количеству неимущих как минимум 60 % от экспортной стоимости какао-бобов.
Достаточно много тех, кто одинок, но не грустит.
Города, где достаточное количество людей не подверженно стрессу и настроено скорее оптиместически.
Палач был просто чуть более жёсткой версией мясника.	Палач была просто чуть более жёсткой версией мясника.
Лишь единицы довольны или ожидают перемен на рынке.
Почему бы не переслать приглашение тем немногим пресвитерианцам как предлог для того, чтобы чтобы разбить лед и наладить новые отношения?	Почему бы не переслать приглашение тем немногим пресвитерианкам как предлог для того, чтобы чтобы разбить лед и наладить новые отношения?
Вопрос был передан на рассмотрение нескольким лицам, являющимся австрийцами по национальности.
На суде доказательства были представлены лишь немногим из числа азербайджанцев.
На карнавале также было несколько боливийцев.
Немногие любили по-настоящему.
Было несколько человек, которые явно не проходили обучение на дому, но все равно вели себя так, будто государственные школы — это классно.
У нескольких были искусанны шеи.
Спросите ту горстку, которая не заинтересована в своей родословной
Семья, включая четырёх, которые живут за границей
Гамбийцы работали в страхе, многие покинули страну.	Гамбийки работали в страхе, многие покинули страну.
CasinoJoy гордится тем, что предоставляет игрокам наилучшие бонусы, которые можно найти!
Например, у гика, как я, который всегда был прикован к экранам, сегодня в распоряжении есть много инструментов, чтобы работать из любой точки.	Например, у гика, как я, которая всегда была прикована к экранам, сегодня в распоряжении есть много инструментов, чтобы работать из любой точки.
Все великие софисты на протяжении истории стремились получить единое подтверждение того, что нельзя опровергнуть, например, «дважды два — четыре».	Все великие софистки на протяжении истории стремились получить единое подтверждение того, что нельзя опровергнуть, например, «дважды два — четыре».
Охранники парка будут осматривать лес, где смогут открыть для себя красоту первозданного леса и насладиться чарующим пением птиц.
Для всех наемников не было достаточно работы.	Для всех наёмниц не было достаточно работы.
Заводское оборудование травмировало меня.
Обитатель был расстроен и боялся, что по этому поводу могут начаться потасовки.	Обитательница была расстроена и боялась, что по этому поводу могут начаться потасовки.
Изобретатель математики не был математиком?	Изобретательница математики не была математиком?
Израильтянин был более опытный.	Израильтянка была более опытная.
Израильтяне нанесли кровь ягнят на дверные косяки, чтобы спастись, когда ангел смерти будет проходить мимо.	Израильтянки нанесли кровь ягнят на дверные косяки, чтобы спастись, когда ангел смерти будет проходить мимо.
У этого молодого итальянца не было иного выбора, кроме как оставить работу в полиции.	У этой молодой итальянки не было иного выбора, кроме как оставить работу в полиции.
Основной целью семинара является презентация журналистов, которые желают поделиться своим опытом.	Основной целью семинара является презентация журналисток, которые желают поделиться своим опытом.
Выполнение профессиональных обязанностей сопряжено с риском не только для законодателей.	Выполнение профессиональных обязанностей сопряжено с риском не только для законодательниц.
Многие заняты планирванием свадьбы.
Многие, кто заботился о своем окружении, иногда вступали в его защиту.
Многие уже в возрасте и нетрудоспособные, но могут осуществлять профессиональную деятельность в нормальных рабочих условиях.
Многие остались иудеями, несмотря на то, что их склоняли отречься и перейти на религию страны.	Многие остались иудейками, несмотря на то, что их склоняли отречься и перейти на религию страны.
Выведи меня из горящего здания живым!	Выведи меня из горящего здания живой!
Многие из них традиционно исповедуют протестантизм.
Большинство не чувствуют себя любимыми на протяжении всей своей взрослой жизни.
Большинсто готово опробовать новые идеи и оказать влияние.
Множество было изгнано при помощи экзорцизма.
Технически говоря, никто не является пуританином.	Технически говоря, никто не является пуританкой.
Его решение не мстить ни за кого из американских индейцев было неоднозначным.
Никого не убаюкивали в первые годы их жизни на Земле.
Наблюдательный харизматик готов учиться и совершенствоваться каждый день.	Наблюдательная харизматик готова учиться и совершенствоваться каждый день.
Тот, кто проводил процедуру, был действительно умелым.	Та, кто проводила процедуру, была действительно умелой.
Здесь те, кто осиротел.
Делегация поручила единственному самоанцу представлять перед Туркменистаном Американское Самоа и Соединённые Штаты, как и весь новый мир.	Делегация поручила единственной самоанке представлять перед Туркменистаном Американское Самоа и Соединённые Штаты, как и весь новый мир.
na
Помогу с редакцией тому, кто устал.	Помогу с редакцией той, кто устала.
Другому с проблемами сердца следует проявлять осторожность.	Другой с проблемами сердца следует проявлять осторожность.
Есть и те, кто, вероятно, более легко оценил бы ситуацию.
Владельцы биснеса облагаются налогом.	Владелицы биснеса облагаются налогом.
Парижане в кафе склонны вести себя нетерпеливо.	Парижанки в кафе склонны вести себя нетерпеливо.
Во время этих соревнований каждый участник играет ту же самую роль, что и берущий.	Во время этих соревнований каждая участница играет ту же самую роль, что и берущая.
Нетерпимый — именно так с этого момента описывали педагога.	Нетерпимая — именно так с этого момента описывали педагога.
Это совершенный и всемирно известный филателист со страстью как к маркам, так и к бизнесу, заявила HWI International Group.	Это совершенная и всемирно известная филателистка со страстью как к маркам, так и к бизнесу, заявила HWI International Group.
Ранее игроки в покер иногда использовали отрубленные куски золота, золотые самородки, золотую пыль или монеты так же, как и «фишки», первоначально сделанные из слоновой кости, кости, дерева, бумаги, глины и шеллака.
Сантехник все-таки пришел?	Сантехник все-таки пришла?
10 могущественных государственных служащих разрешили производство сомнительных продуктов, несмотря на запрет законодательства.
Отрочество обычно начинается с наступлением половой зрелости во многих культурах, но подростки не знают, когда это закончится и стараются продолжить это.
Прибыл ли главный фигурант дела?	Прибыла ли главная фигурантка дела?
Студенты — первые, кого касаются вопросы сексуального насилия.	Студентки — первые, кого касаются вопросы сексуального насилия.
Игрока на ставках отвлекли во время скачек.
Вызови рыжеволосого, у которого костюм красного рака и который стоит вон там, держит в руке два красных яблока и опирается на красный автомобиль.	Вызови рыжеволосую, у которой костюм красного рака и которая стоит вон там, держит в руке два красных яблока и опирается на красный автомобиль.
После возвращения беженцев с той стороны границы сообщается о проблемах.	После возвращения беженок с той стороны границы сообщается о проблемах.
Религиозный фанатик — это человек, опьяненный религией.	Религиозная фанатичка — это человек, опьяненный религией.
Тем не менее жители Саудовской Аравии прекрасно знают, что чрезмерная зависимость от нефти — это рискованное дело в условиях растущей глобализации и диверсификации мировой экономики.	Тем не менее жительницы Саудовской Аравии прекрасно знают, что чрезмерная зависимость от нефти — это рискованное дело в условиях растущей глобализации и диверсификации мировой экономики.
Это даёт скульпторам возможность выставить созданные ими работы.
Большинство религий для последующего искупления греха требуют самопожертвования.
Несколько человек, чьё итальянское гражданство подтверждено, недавно раскрыли правду об огромном количестве денег, растраченных итальянским Департаментом по борьбе с наркотиками.
Владение национальным напитком было оспорено несколькими, которые казались пуэрториканцами.	Владение национальным напитком было оспорено несколькими, которые казались пуеэрториканками.
Некоторые были агрессивно настроены из-за лжи касательно их отросли.
Некоторых воспитывали рускоговорящими, и они знают язык очень хорошо.
Согласно статистике, некоторые китайцы, будучи студентами, предпочитают ехать в Европу, а не Соеденённые Штаты.	Согласно статистике, некоторые китаянки, будучи студентками, предпочитают ехать в Европу, а не Соеденённые Штаты.
Его серии включают некоторые, скорее всего, шведские.
В джунглях некоторые заявляли, что они венесуэльцы.	В джунглях некоторые заявляли, что они венесуэлки.
Подумай о ком-нибудь унитарном, чтобы решить проблему.
Контактируя с кем-нибудь из каталонцев на выборах	Контактируя с кем-нибудь из каталонок на выборах
Выбор еды на шведском столе был великолепен. Её готовила команда, в которой, по-видимому, был кто-то из Шри-Ланки.
Ученый из Сингапура обнаружил ген, отвечающий за предрасположенность к туберкулезу.	Ученая из Сингапура обнаружила ген, отвечающий за предрасположенность к туберкулезу.
Наиболее неожиданным элементом стал спелеолог, который при первом обследовании был поражён размерами пещеры, которая, однако, была небольшой.	Наиболее неожиданным элементом стала спелеолог, которая при первом обследовании была поражена размерами пещеры, которая, однако, была небольшой.
В розыске находился не стенограф.	В розыске находилась не стенографистка.
Истец должен представить себя сам.	Истица должна представить себя сама.
Главным достоянием этой компании остаётся её известный и талантливый основатель.	Главным достоянием этой компании остаётся её известная и талантливая основательница.
Для участия в турнире член команды тоже должен быть включен в список.
Подростки одержимы сигаретами.
Книга с большой самоиронией повествует о том, как безобидный порыв ветра заставил их закончить спортивную карьеру.
Лучше сходить в фотомагазин, книжный магазин или другое место, где есть принтер и вежливо просить их сделать это.
Братский дух в труппе помогает им чувствовать себя на сцене уверенно.
Им нужно быть очень экономными, чтобы двигаться вперёд.
Они слишком большие для того, чтобы быть в школе.
Ясно, что они находятся в привилегированном положении, так как количество часов их участия больше, чем предоставляются обычно.
Они — заводчики экзотических птиц.	Они — заводчицы экзотических птиц.
Воров несложно понять.	Воровок несложно понять.
Этот сотрудник не соблюдает сроков, выполняет работу некачественно, часто отсутствует, использует телефон исключительно в личных целях и постоянно жалуется.	Эта сотрудница не соблюдает сроков, выполняет работу некачественно, часто отсутствует, использует телефон исключительно в личных целях и постоянно жалуется.
Плохо, что этот радикал болтается тут!	Плохо, что эта радикалка болтается тут!
Как только видео закончилось, оскорбления посыпались в адрес тех, кто идентифицировал себя как креационисты.	Как только видео закончилось, оскорбления посыпались в адрес тех, кто идентицифицировала себя как креационистки.
Те, кто являются тайцами, приняли и обогатили наш национальный гимн.
Одевать бретонцев было тяжело.	Одевать бретонок было тяжело.
Возвращение домой суданцев	Возвращение домой суданок
Очевидно, овдовевшие заслуживают лучшего уровня жизни.
Эти фонды дают возможность сколотить капитал слишком многим опасным элементам.
Более чем за 17 недель до установленного срока, отпуск в день рождения предоставляется слишком многим.
Идея заключалась в том, чтобы дать практикантам достаточное количество навыков, прежде чем они покинут центр.	Идея заключалась в том, чтобы дать практиканткам достаточное количество навыков, прежде чем они покинут центр.
Ваши тройняшки в опасности, поэтому они должны остаться здесь.
Близнецы — всё такое же хлопотное дело.	Близняшки — всё такое же хлопотное дело.
С другой стороны, учение о триединстве украинцев не убеждает.	С другой стороны, учение о триединстве украинок не убеждает.
Представьте нас комисси как талантливых.
Вандал также проник в разные сараи на том же месте и украл несколько вещей.	Вандал также проникла в разные сараи на том же месте и украла несколько вещей.
Ближе к битвам игровые воины становятся не больше твоего мизинца.
Мы все по-прежнему мотивированы выполнять ежедневную работу.
Мы будем отличаться от разных площадок.
Покажи всем желающим самые свежие торты с лучшим кремом.
Кто хочет исцелиться, должен исповедоваться.	Кто хочет исцелиться, должна исповедоваться.
Победителем считается тот, кто в конце имеет наилучший результат.	Победительницей считается та, кто в конце имеет наилучший результат.
Этот текст, похоже, описывает ксенофила, человека, которого привлекает все иностранное.
У вас есть право получать оплату в период от подачи заявления об увольнении до фактического увольнения.
Это задание должно быть для тебя пустячным делом, так как ты двукультурный и двуязычный.	Это задание должно быть для тебя пустячным делом, так как ты двукультурная и двуязычная.
Найди магазин, который сделает тебя счастливым.	Найди магазин, который сделает тебя счастливой.
Когда вы стали буддистом?	Когда вы стали буддисткой?
Любовь даёт тебе силу
Ты застрял между жизнью и смертью.	Ты застряла между жизнью и смертью.
А младшему тоже хорошо даются математика и естественные науки?	А младшей тоже хорошо даются математика и естественные науки?
Многие иракцы по рождению подверглись нападению.
Любое усыновленное/удочеренное лицо, совершившее преступление, подлежит депортации из этой страны в свою собственную.
Всем канадцам рекомендуется регистрироваться на своем собственном языке с использованием регистрационных машин самообслуживания.	Всем канадкам рекомендуется регистрироваться на своем собственном языке с использованием регистрационных машин самообслуживания.
Гуманоид был ниже по уровню развития и склонен к насилию.	Гуманоид была ниже по уровню развития и склонна к насилию.
Торговец и успешный предприниматель приближался к пенсии.	Торговка и успешная предпринимательница приближалась к пенсии.
Большинство приветливы и щедры.
Большинство были израильтянами и активными участниками движения за мир.	Большинство были израильтянками и активными участницами движения за мир.
Покидая Сотружество, большинство людей становились американцами.
Что делает этого постмодерного музыканта таким оригинальным и ценным артистом?	Что делает этого постмодерного музыканта такой оригинальной и ценной артисткой?
Полицейского обвинили в предательстве.	Полицейскую обвинили в предательстве.
Кого надо готовить и обучать в новой образовательной системе?
Первый продавец продуктов питания — это и первый оптовик.	Первая продавщица продуктов питания — это и первый оптовик.
Работающий не по найму - это тот, кто работает сам на себя.	Работающая не по найму - это та, кто работает сама на себя.
Некоторые из них — бурундийцы, они вышли на протест в июле, чтобы реализовать своё право на свободу слова.	Некоторые из них — бурундийки, они вышли на протест в июле, чтобы реализовать своё право на свободу слова.
Для получения права играть в национальной футбольной команде они должны быть бразильцами или проживать в Бразилии хотя бы в течение последних шести лет.	Для получения права играть в национальной футбольной команде они должны быть бразильянками или проживать в Бразилии хотя бы в течение последних шести лет.
Этому шарлатану и обманщику это сошло с рук.	Этой шарлатанке и обманщику это сошло с рук.
Освобождение тысячи, которая считается бельгийской, было подтверждено.
Некоторые категории молодежи с низким уровнем риска, которые могли бы получить преимущества от программы, были исключены в связи с требованиями к соответствию.
В этом году было 30 000 убеждённых котдивуарцев.	В этом году было 30 000 убеждённых котдивуарок.
Ты готов вести людей к победе, зная, что битва будет трудной?	Ты готова вести людей к победе, зная, что битва будет трудной?
Администраторы или веб-мастера могут автоматизировать задания.
Воздухоплаватели имеют возможность открыть для себя прототипы текущих и проектируемых авиационных суден, просто пройдясь по взлетной полосе.	Воздухоплавательницы имеют возможность открыть для себя прототипы текущих и проектируемых авиационных суден, просто пройдясь по взлетной полосе.
Все работники трудятся ответственно, защищая окружающую среду и здоровье своих коллег и окружающих общин.	Все работницы трудятся ответственно, защищая окружающую среду и здоровье своих коллег и окружающих общин.
Англиканцы разделили прихожан в регионе на паствы.	Англиканки разделили прихожанок в регионе на паствы.
Вероотступники и еретики часто подвергались насилию из-за распространения сект.	Вероотступницы и еретички часто подвергались насилию из-за распространения сект.
Арабы и африканцы превратили конференцию в сцену антиколониальной мести.	Арабки и африканки превратили конференцию в сцену антиколониальной мести.
Около 3,5 миллионов армян и украинцев посещают столицу.	Около 3,5 миллионов армянок и украинок посещают столицу.
У артистов и программистов абсолютно разные, диаметрально противоположные подходы к решению проблем.	У артисток и программисток абсолютно разные, диаметрально противоположные подходы к решению проблем.
Несколько аспирантов и профессионалов заняли позицию.	Несколько аспиранток и профессионалок заняли позицию.
Правопреемник должен быть гражданином Туниса.	Правопреемница должна быть гражданкой Туниса.
Возникновение связи триптофана с сексуальной потенцией происходит от ацтеков или майя.
К сожалению, начинающие не разбираются ни в вопросах шифрования с открытым ключом, ни в вопросах управления ключами, а их помощники оказывают им весьма мало помощи в этом вопросе.	К сожалению, начинающие не разбираются ни в вопросах шифрования с открытым ключом, ни в вопросах управления ключами, а их помощницы оказывают им весьма мало помощи в этом вопросе.
Байкеры попробовали нанять камбоджийцев.	Байкерши попробовали нанять камбойджиек.
У босса проблемы со слухом, поэтому секретарь должен разговаривать громко.	У босса проблемы со слухом, поэтому секретарша должна разговаривать громко.
Покупатель и торгаш сошлись на цене.	Покупательница и торговка сошлись на цене.
Капитан и моряк расходились во взглядах касательно направления.	Капитан и морячка расходились во взглядах касательно направления.
Опекуны должны будут предложить подросткам психологическую поддержку, чтобы снять стресс.
Карикатурист составил рейтинг самых выдающихся венгров в мультипликационной индустрии на сегодняшний день.	Карикатуристка составила рейтинг самых выдающихся венгерок в мультипликационной индустрии на сегодняшний день.
Оспариваемым необходимо согласие их законного представителя.	Оспариваемым необходимо согласие их законного представительницы.
Чемпионы и медалисты получили национальное признание.	Чемпионки и медалистки получили национальное признание.
Это помогает получить информацию, необходимую для выполнения конкретной задачи без привлечения других сотрудников и коллег.	Это помогает получить информацию, необходимую для выполнения конкретной задачи без привлечения других сотрудниц и коллег.
Интересная особенность поисковых систем, на которую редко обращают внимание комментаторы, это что пользователь не может указать в качестве критерия идеологическую направленность веб-сайтов.	Интересная особенность поисковых систем, на которую редко обращают внимание комментаторши, это что пользовательница не может указать в качестве критерия идеологическую направленность веб-сайтов.
Наличие спутника делает жизнь проще.	Наличие спутницы делает жизнь проще.
Непреодолимые лгуны или експерты в сфере самообмана?	Непреодолимые лгуньи или експерты в сфере самообмана?
Просто перешлите электронное письмо своим товарищам со своего аккаунта, а затем следуйте за каждым.	Просто перешлите электронное письмо своим товарищам со своего аккаунта, а затем следуйте за каждой.
Авторы могут надавать примеры и разъяснения для других читателей.	Авторы могут надавать примеры и разъяснения для других читательниц.
Такими случаями может заниматься капрал или бригадир.
Если консультант или психолог предоставили буклет, может оказаться полезным прочесть текст в их присутствии.	Если консультантка или психолог предоставили буклет, может оказаться полезным прочесть текст в их присутствии.
Их сотрудники зарабатывали больше, чем они.	Их сотрудницы зарабатывали больше, чем они.
Киберпреступники и хакеры начали подыскивать более зелёные пастбища.	Киберпреступницы и хакерши начали подыскивать более зелёные пастбища.
Куратор пояснил, что щедрые спонсоры выставят на всеобщее обозрение большее количество предметов искусства.	Куратор пояснила, что щедрые спонсоры выставят на всеобщее обозрение большее количество предметов искусства.
Чех сколотил состояние в 1998, работая с експертом.	Чешка сколотила состояние в 1998, работая с експертом.
Моделирование помогает подготовить протез под заказ, затем зубной врач и моделист вместе решают, как будет выглядеть или как будет расположен новый протез, и т.д.	Моделирование помогает подготовить протез под заказ, затем зубной врач и моделистка вместе решают, как будет выглядеть или как будет расположен новый протез, и т.д.
Это тот вид анализа, который критики прекратили инвестировать и предпочли оставить маркетологам.
Разработчик или технический специалист может использовать это на нескольких машинах, в офисе, на ноутбуке.	Разработчица или технический специалист может использовать это на нескольких машинах, в офисе, на ноутбуке.
Посетители ресторанчика не понимают, почему хозяин подал на стол всего одну рыбину.	Посетительницы ресторанчика не понимают, почему хозяйка подала на стол всего одну рыбину.
Водолазу необходимо выяснить, что знает научный работник.	Водолазу необходимо выяснить, что знает научная работница.
Врачи покрывают все аспекты медицины и наблюдают детей преддошкольного возраста.
Водитель проигнорировал происшествие, а прокурор отказался рассматривать дело.	Водительница проигнорировала происшествие, а прокурор отказалась рассматривать дело.
Три гнома наделяют своего главаря большой властью.
Оба согласились взять на работу малагасийца.	Обе согласились взять на работу малагасийку.
В этот яркий осенний день в центре сельской общины экономисты и специалисты по распространению знаний проверяют опросник по традиционным продовольственным культурам, их подготовке и качеству.	В этот яркий осенний день в центре сельской общины экономистки и специалистки по распространению знаний проверяют опросник по традиционным продовольственным культурам, их подготовке и качеству.
Жители Эквадора не согласны с объявлением публицистов по новой Конституции, запрещающей патентирование продуктов, относящихся к биоразнообразию страны.	Жительницы Эквадора не согласны с объявлением публицисток по новой Конституции, запрещающей патентирование продуктов, относящихся к биоразнообразию страны.
Мой старший ждет четверню!	Моя старшая ждет четверню!
Это наивысшая почесть, которую эмиссар может получить от панамцев.	Это наивысшая почесть, которую эмиссар может получить от панамок.
Способность инфицировать, замедлять врагов и внушать им ужас даёт этим смутьянам беспрецендентный контроль.	Способность инфицировать, замедлять врагов и внушать им ужас даёт этим смутьянкам беспрецендентный контроль.
Наша команда состоит из трех механиков, являясь неупорядоченной структурой, которая обеспечивает туроператоров определенным уровнем обслуживания и гибкости.
Вступительные экзамены в Академию определяют, какие абитуриенты успешно поступили, а какие не набрали достаточно баллов.	Вступительные экзамены в Академию определяют, какие абитуриентки успешно поступили, а какие не набрали достаточно баллов.
Карательная операция, которая обеспечит каждому убийце и террористу аналогичную судьбу.	Карательная операция, которая обеспечит каждой убийце и террористке аналогичную судьбу.
Каждый фотограф согласился бы с утверждением этого фотографа-энтузиаста.	Каждая фотограф согласилась бы с утверждением этого фотографа-энтузиастки.
Сторонники теории эволюции с особым вниманием относились к агностикам.	Сторонницы теории эволюции с особым вниманием относились к агностикам.
Координатор может задавать будущему пациенту вопросы касательно имеющихся у него заболеваний, лечения и других проблем со здоровьем.	Координаторша может задавать будущей пациентке вопросы касательно имеющихся у нее заболеваний, лечения и других проблем со здоровьем.
Фермер обвинил инспектора и лабораторию.	Фермерша обвинила инспектора и лабораторию.
Их коллеги заявляют об их крайних взглядах.
Некоторые думают, что кабовердийцы так делают.	Некоторые думают, что кабовердийки так делают.
У этих борцов такой же потенциал, как у равных им.
Этот инстинкт срабатывает, например, когда финансист решает продлить кредит находящимся в бедственном положении малым предприятиям, в то время как сделки с меньшим количеством крупных заемщиков могли бы оказаться более выгодными.	Этот инстинкт срабатывает, например, когда финансист решает продлить кредит находящимся в бедственном положении малым предприятиям, в то время как сделки с меньшим количеством крупных заемщиц могли бы оказаться более выгодными.
Основатели Конгресса нового урбанизма находятся в первых рядах этого движения и ежедневно борются для оказания помощи местным жителям.	Основательницы Конгресса нового урбанизма находятся в первых рядах этого движения и ежедневно борются для оказания помощи местным жительницам.
Всегда найдется мошенник, который пытается по-быстрому срубить денег, воспользовавшись страхом невинной жертвы.	Всегда найдется мошенница, которая пытается по-быстрому срубить денег, воспользовавшись страхом невинной жертвы.
Garden Partners пытаются установить контакт между садоводами и плодоовощеводами, чтобы сформировать между ними плодотворное сотрудничество.
Генералы реальние дебилы, если предлагают такую стратегию.
Гоблины похитили богатства страны, и рыцарь должен вернуть их обратно.
Это знак, что греки не могут убедить скептиков.	Это знак, что гречанки не могут убедить скептиков.
Это приложение помогает собачьим парихмахерам найти местных селекционеров.	Это приложение помогает собачьим парихмахерам найти местных селекционерок.
Евреи часто сражались с филистимлянами.	Еврейки часто сражались с филистимлянками.
Владельцы домов представляют свои ипотечные кредиты, а инвесторы представляют свои деньги.	Владелицы домов представляют свои ипотечные кредиты, а инвесторы представляют свои деньги.
Владельцы гостиниц и ресторанов верят в честное и вежливое обслуживание.	Владелицы гостиниц и ресторанов верят в честное и вежливое обслуживание.
Есть ли разница между иконоборцами и атеистами?	Есть ли разница между иконоборцами и атеистками?
Наследник разведен.	Наследница разведена.
Инструктор лично следит за своим подопечным на протяжении всей тренировки.	Инструкторша лично следит за своей подопечной на протяжении всей тренировки.
Итальянцы не ждут, что их политики решат все проблемы.	Итальянки не ждут, что их политики решат все проблемы.
Последствия в случае осуждения включают в себя различные типы и уровни наказания, при помощи которых судья может вынести приговор несовершеннолетнему правонарушителю.	Последствия в случае осуждения включают в себя различные типы и уровни наказания, при помощи которых судья может вынести приговор несовершеннолетней правонарушительнице.
Юристам и адвокатам нужно работать вмете?
Расскажи о каждом родственнике и скажи, как их зовут.	Расскажи о каждой родственнице и скажи, как их зовут.
Непрофессионалы должны поддерживать тех, кто начинают прокладывыать тропу или запускают процесс.	непрофессионалки должны поддерживать тех, кто начинают прокладывыать тропу или запускают процесс.
Кредитор свободен в определении процентов, которые должен выплачивать заемщик	Кредиторша свободна в определении процентов, которые должна выплачивать заемщица
Удар был одобрен лейтенантом, а затем командиром.
Стоимость билета для малышей при воздушных перевозках большой протяженности оказывается равной стоимости взрослого билета, так как пассажиры данной возрастной группы нуждаются в непрерывном уходе во время полета.
Управляющий директор сегодня открыл рынок с акционерами.	Управляющая директриса сегодня открыла рынок с акционерами.
И вместе с тем, многие христиане работают с учеными.	И вместе с тем, многие христианки работают с учеными.
Многие посредники просили обоих обеспечить защиту своих прав.	Многие посредницы просили обеих обеспечить защиту своих прав.
Меннониты и их единоверцы разговаривали в течение нескольких часов.	Меннонитки и их единоверцы разговаривали в течение нескольких часов.
Миллионеры и миллиардеры находятся в кабинете.	Миллионерши и миллиардерши находятся в кабинете.
Модераторы и администраторы канала могут отключить звук.
Монголы и сибиряки были членами танцевальной труппы.	Монголки и сибирячки были членами танцевальной труппы.
Эта выставка имеет большую ценность для монреальцев и жителей Новой Шотландии.	Эта выставка имеет большую ценность для монреалок и жительниц Новой Шотландии.
Мой родитель говорит, что по некоторым из них классно шататься.
Натуралисты и экологи обозначают такой тип роста как экспоненциальный.	Натуралистки и экологи обозначают такой тип роста как экспоненциальный.
Например, если в комнате жильца много разноцветных предметов, которые друг с другом очевидно не вяжутся, дизайнер может покрасить стены в один объединяющий цвет.	Например, если в комнате жительницы много разноцветных предметов, которые друг с другом очевидно не вяжутся, дизайнер может покрасить стены в один объединяющий цвет.
Жители Океании и другие аборигены сейчас вступают в дискуссию.	Жительницы Океании и другие аборигенки сейчас вступают в дискуссию.
Официальные лица одобрили запрос, и выплата была произведена в указанный срок, укрепив доверие между непосредственными партнерами.	Официальные лица одобрили запрос, и выплата была произведена в указанный срок, укрепив доверие между непосредственными партнершами.
К тому же те, кто постарше, пили с рассвета, а некоторые даже со вчерашнего дня.
Сокрытие любовника или любовника	Сокрытие любовницы или любовника
Иметь партнера, который ведет себя как делец, не всегда круто.	Иметь партнершу, которая ведет себя как делец, не всегда круто.
Группа зданий, в которых осуществляется посадка и высадка пассажиров и лиц, регулярно пользующихся общественным транспортом.	Группа зданий, в которых осуществляется посадка и высадка пассажирок и лиц, регулярно пользующихся общественным транспортом.
Миротворцы помогали жителям своих территориальных общин.	Миротворцы помогали жительницам своих территориальных общин.
Крестьяне и испольщики могут помочь накормить наше растущее поколение.	Крестьянки и испольщицы могут помочь накормить наше растущее поколение.
Их сверстники живут лучше, чем они, и это не логично для этого социального класса.	Их сверстницы живут лучше, чем они, и это не логично для этого социального класса.
Пятидесятники обсудили способы внести поправки в это предложенное конституционное предложение для неофитов.	Пятидесятницы обсудили способы внести поправки в это предложенное конституционное предложение для неофиток.
Перуанцы оправдывали эту процедуру фискальной и административной простотой, отмечая небольшое количество пользователей системы.	Перуанки оправдывали эту процедуру фискальной и административной простотой, отмечая небольшое количество пользовательниц системы.
Истец должен подписать эти три документа, а заявителю нужно подписать этот один.	Истица должна подписать эти три документа, а заявительнице нужно подписать этот один.
Семинары посетили в общей сложности более 60 филантропов и меценатов.	Семинары посетили в общей сложности более 60 филантропок и меценаток.
Врачи могут посещать неполнолетних возрастом от 3 до 18 лет, у которых есть болезни, не угрожающие их жизни.
Пират поведал историю своих невзгод островитянам.	Пират поведал историю своих невзгод островитянкам.
Оба призера были фиджийцами.	Обе призера были фиджийками.
Этот вундеркинд — мой младший.	Этот вундеркинд — моя младшая.
Ученик не обязательно создает связи с каждым учителем.	Ученица не обязательно создает связи с каждой учительницей.
Это экстремальная игра, где гонщики могут уничтожить своих конкурентов.	Это экстремальная игра, где гонщицы могут уничтожить своих конкуренток.
Крыса подчинилась кролику.	Крыса подчинилась крольчихе.
Любители рисковать не хотят вливать денежные средства при низкой окупаемости.	Любительницы рисковать не хотят вливать денежные средства при низкой окупаемости.
Наши соперники вернулись и уничтожили моих товарищей по команде.	Наши соперницы вернулись и уничтожили моих товарищей по команде.
Саудиты удерживали помощь от некомбатантов.	Саудитки удерживали помощь от некомбатанток.
Дикари не пожирают своих детенышей.	Дикарки не пожирают своих детенышей.
Скажите школьникам, что им надо выбрать одно предложения.	Скажите школьницам, что им надо выбрать одно предложения.
Сценаристу понадобилось семь месяцев для работы над ирландским сериалом.
Только после того, как поселенцы заканчивали празднование внутри священного места, поклоняющимся можна было зайти.	Только после того, как поселенки заканчивали празднование внутри священного места, поклоняющимся можна было зайти.
Конькобежец напугал копа вчера вечером в парке.	Конькобежка напугала копа вчера вечером в парке.
В течение всего этого дня как скептики, так и сторонники данного вопроса удивительно легко шли на контакт.	В течение всего этого дня как скептики, так и сторонницы данного вопроса удивительно легко шли на контакт.
После тяжелого дня на склонах лыжники и сноубордисты собираются вместе, делятся историями и проводят вечеринки.	После тяжелого дня на склонах лыжницы и сноубордистки собираются вместе, делятся историями и проводят вечеринки.
Некоторые умоляли дилера купить гибридный автомобиль.	Некоторые умоляли дилершу купить гибридный автомобиль.
Некоторые теперь снимают документальные фильмы для кинематографистов.
Некоторые утверждают, что пуритане имели большое значение в истории демократии.
Некоторые решили просто поболтаться среди буддистов.	Некоторые решили просто поболтаться среди буддисток.
Некоторые предпочтут поддержать преследование их обидчика.	Некоторые предпочтут поддержать преследование их обидчицы.
Для подделки паспортов граждан Гвианы и Суринама, желающих покинуть страну, использовались подлинные документы с истекшим сроком действия.	Для подделки паспортов гражданок Гвианы и Суринама, желающих покинуть страну, использовались подлинные документы с истекшим сроком действия.
В то время некоторые провидцы и мечтатели говорили, что будет общая европейская валюта.	В то время некоторые провидицы и мечтательницы говорили, что будет общая европейская валюта.
Кто-то заставил корейца долго ждать.	Кто-то заставил кореянку долго ждать.
Тот, кто считает нормой избиение своей второй половинки, должен сидеть в тюрьме или в психушке.	Та, кто считает нормой избиение своей второй половинки, должна сидеть в тюрьме или в психушке.
Кое-кто из тайных поклонников слишком застенчив, чтобы выказать свое обожание, страсть или любовь.	Кое-кто из тайных поклонниц слишком застенчива, чтобы выказать свое обожание, страсть или любовь.
В поиске эффективной вакцины от туберкулеза с ними сотрудничают жители регионов, расположенных к югу от Сахары.	В поиске эффективной вакцины от туберкулеза с ними сотрудничают жительницы регионов, расположенных к югу от Сахары.
Приемники должны стараться выказывать знаки уважения первому.	Преемницы должны стараться выказывать знаки уважения первой.
Руководители должны обеспечить успешное выполнение новичками своей работы.	Руководительницы должны обеспечить успешное выполнение новичками своей работы.
Доверяйте своему хирургу и анестезиологу.
Швейцарцы называют это «экологическим налогом», а норвежцы говорят «зеленый налог».	Швейцарки называют это «экологическим налогом», а норвежки говорят «зеленый налог».
Разве не могут сирийцы направить запрос об освобождении этих веб-граждан?	Разве не могут сирийки направить запрос об освобождении этих веб-гражданок?
Другим словами, налогоплательщики и избиратели не будут платить.	Другим словами, налогоплательщицы и избирательницы не будут платить.
Техасец, который работает с ютом?	Техаска, которая работает с ютом?
Они разрешили танцору показать короткую програму.	Они разрешили танцовщице показать короткую програму.
Им нужна помощь консультантов.	Им нужна помощь консультанток.
Пожалуйста, имейте в виду, что они должны обладать компьютерными навыками и иметь способность работать с другими практикантами различных национальностей и культур.	Пожалуйста, имейте в виду, что они должны обладать компьютерными навыками и иметь способность работать с другими практикантками различных национальностей и культур.
Они запретили сикхам носить свои головные уборы.
Они дали методисту уверенность, что это была несомненно лучшая конфессия со здравым учением, основанным на истине.	Они дали методистке уверенность, что это была несомненно лучшая конфессия со здравым учением, основанным на истине.
Они продолжали неустанно работать, чтобы помочь ботсванцам.	Они продолжали неустанно работать, чтобы помочь ботсванкам.
На фоне тяжелейшего международного кризиса они выбрали сальвадорца.	На фоне тяжелейшего международного кризиса они выбрали сальвадорку.
Они позволили белорусам увидеть уровень жизни в свободном мире.	Они позволили белорускам увидеть уровень жизни в свободном мире.
Как они утешают любимого	Как они утешают любимую
Они предложили парням наилучшее качество жизни.	Они предложили девушкам наилучшее качество жизни.
Они крепко обняли своего правнука.	Они крепко обняли свою правнучку.
Они ставят целью предоставить молодым людям возможность показать себя вне школы.
Они сосредотачивают свое внимание на решении конфликтов, возникающих между соседями по комнате.	Они сосредотачивают свое внимание на решении конфликтов, возникающих между соседками по комнате.
На счету этого миссионера множество новообращенных по всему миру.	На счету этой миссионерки множество новообращенных по всему миру.
Этот танзаниец знакомит других представителей региона с вопросами ирригации почвы, увеличения урожайности сельскохозяйственных культур, а также с процедурой продажи излишков сельскохозяйственной продукции на рынке.	Эта танзанийка знакомит других представительниц региона с вопросами ирригации почвы, увеличения урожайности сельскохозяйственных культур, а также с процедурой продажи излишков сельскохозяйственной продукции на рынке.
Тоголезцы заявили, что не смогут вести боевые действия в ночное время.	Тоголезки заявили, что не смогут вести боевые действия в ночное время.
Мой тренер похож на сержанта.	Моя тренерша похожа на сержанта.
Троглодит победил последнего дракона.	Троглодитка победила последнего дракона.
Двое похожи на оманцев.	Две похожи на оманок.
na
Нежелательный для многих!	Нежелательная для многих!
Новый отель взял на работу парковщика и консьержа.	Новый отель взял на работу парковщицу и консьержку.
Смотритель не дал арестантам времени увернуться.	Смотрительница не дала арестанткам времени увернуться.
Одним из способов выразить своё недовольство жители Запада выбрали организацию демонстраций против фундаменталистов.	Одним из способов выразить своё недовольство жительницы Запада выбрали организацию демонстраций против фундаменталисток.
Крылатый монстр был с деревенщиной.
Могут ли волк и лис согласиться?	Могут ли волчица и лиса согласиться?
Один борец поднимается в ринг и выкручивает лук лучника.	Одна женщина-борец поднимается в ринг и выкручивает лук лучницы.
Ни архитектор, ни подрядчик не должны переживать из-за того, что выключатели не вписываются идеально в интерьер.
Торговец нанял китайцев.	Торговка наняла китаянок.
Уборщики и домашняя прислуга играют важнейшую роль.	Уборщицы и домашняя прислуга играют важнейшую роль.
Когда мусорщикам нужна помощь в борьбе с насекомыми, дезинфекторы всегда готовы дать совет.
Конфуционисты были готовы вести за собой других.	Конфуционистки были готовы вести за собой других.
Более 150 консулов поехали повидаться с чадцами.	Более 150 консулов поехали повидаться с чадками.
Диктатор и тиран помешан на накоплении состояния и не испытывает проблем со злоупотреблением бюджетными средствами.	Диктаторша и тиранка помешана на накоплении состояния и не испытывает проблем со злоупотреблением бюджетными средствами.
Инвалиды очаровательны, и зеваки будут смотреть.
Водитель был счастлив указать дорогу путешествующему автостопом.	Водительница была счастлива указать дорогу путешествующей автостопом.
Люди пожилого и старческого возраста понимают всю драгоценность своих родственников.	Люди пожилого и старческого возраста понимают всю драгоценность своих родственниц.
Гигант контролировался бесом.	Гигант контролировалась бесом.
Держатель может быть представлен уполномоченным представителем.	Держательница может быть представлена уполномоченной представительницей.
Лицензионный страховщик или посредник не взымает сбор.	Лицензионная страховщица или посредница не взымает сбор.
Иудео-христиане были оскорблены тем, что некоторые препятствовали их вере.	Иудео-христианки были оскорблены тем, что некоторые препятствовали их вере.
Одинокие волки считают тебя интересным?	Одинокие волчицы считают тебя интересной?
Когда судно опрокинулось, главный моряк был в рулевой рубке, а помощник был на палубе, оперевшись на ловушки.	Когда судно опрокинулось, главная морячка была в рулевой рубке, а помощница была на палубе, оперевшись на ловушки.
na
Москвичи и представители нордической расы постоянно ужинают здесь.	Москвички и представительницы нордической расы постоянно ужинают здесь.
Согласно официальным данным, было усыновлено мало коренных гватемальцев — для страны, в которой коренное население составляет 3/4 жителей, это тревожный звонок.	Согласно официальным данным, было усыновлено мало коренных гватемалок — для страны, в которой коренное население составляет 3/4 жителей, это тревожный звонок.
Мой сосед знает этого чужака.	Моя соседка знает эту чужачку.
Никакой другой игрок не может состязаться с этим оппонентом.	Никакая другая игрок не может состязаться с этой оппоненткой.
Физик обязан знать больше про них.	Физик обязана знать больше про них.
Саентологи очень гордятся своей способностью решать проблемы между смертными.
Сектанты и психопаты — это не одно и то же.	Сектантки и психопатки — это не одно и то же.
Синтоист — необязально тот, кто родился в Японии.	Синтоистка — необязально та, кто родилась в Японии.
Некоторые соискатели достаточно напористы, чтобы отвоевать себе долю на рынке у своих поставщиков.	Некоторые соискательницы достаточно напористы, чтобы отвоевать себе долю на рынке у своих поставщиц.
Некоторые из контрабандистов оказались гражданами Йемена, позже их задержали.	Некоторые из контрабандисток оказались гражданками Йемена, позже их задержали.
Твой приспешник сказал, что они вчера упали в снег.	Твоя приспешница сказала, что они вчера упали в снег.
Курс и то, чему учат прфессора, их поразило.
Этот дальновидные мечтатель явился первопроходцем здоровой кухни, заложив основы высокого кулинарного искусства в этих краях.	Эта дальновидная мечтательница явилась первопроходцем здоровой кухни, заложив основы высокого кулинарного искусства в этих краях.
Мы гордимся своими решениями, которые дают свободу техникам.
Мы рады, что прихожане пришли сегодня.	Мы рады, что прихожанки пришли сегодня.
Валлийцы с гордостью подают этот чай прохожим.	Валлийки с гордостью подают этот чай прохожим.
Вы уверены, что дизайнер справится с заданием?
А чт о если ты умрёшь и оставишь сироту?
Ты уверен что каждый из охотников за сокровищами получил копию плана?	Ты уверена что каждая из охотниц за сокровищами получила копию плана?
Что делать, если ты зол на кайфолома	Что делать, если ты зла на кайфолома
Молодёжь и хулиганы - это разные понятия.	Молодёжь и хулиганки - это разные понятия.
Мусульмане были разочарованы, потому что им не разрешили одеть религиозные аксесуары.	Мусульманки были разочарованы, потому что им не разрешили одеть религиозные аксесуары.
Поскольку родные братья и сёстры живут вместе, они могут чувствовать на себе давление и ощущать себя в таком закрытом пространстве, как в ловушке.
Владелец бизнеса не может не уважать такие правила.	Владелица бизнеса не может не уважать такие правила.
Нам также нравится создавать пространства, где люди с ограниченными способностями могут что-то строить.
Мой друг попал в тюрьму за то, что не заплатил за проезд в метро.	Мой подруга попала в тюрьму за то, что не заплатила за проезд в метро.
Когда заинтересованная сторона снова исполнит опцион прямо в конце календарного года, этот опцион должен быть действителен с первого дня следующего календарного года.
Ребенок внезапно побледнел.
Было бы чудесно, если бы многие люди смогли прочитать эту статью.
При проведении мониторингового визита могут присутствовать официальные представители, уполномоченные страной-участником, на территории которой проводится данный мониторинговый визит.	При проведении мониторингового визита могут присутствовать официальные представительницы, уполномоченные страной-участником, на территории которой проводится данный мониторинговый визит.
Я узнал это от пиццайоло.	Я узнала это от пиццайоло.
Поехали! Иначе полицейский нас оштрафует.	Поехали! Иначе полицейская нас оштрафует.
Для оказания помощи неблагополучным семьям часто необходимо вовлечение социальных работников.	Для оказания помощи неблагополучным семьям часто необходимо вовлечение социальных работниц.
После закрытия магазина портной вернулся домой.	После закрытия магазина портная вернулась домой.
На днях я нанял мойщика стёкол, он работал целый день, но окна по-прежнему грязные.	На днях я наняла мойщицу стёкол, она работала целый день, но окна по-прежнему грязные.
Вот почему молодёжи так трудно получить доступ на европейский рынок труда.
Они всё ещё расследовали мистическое исчезновение актёра.	Они всё ещё расследовали мистическое исчезновение актрисы.
Церковь просит всех христиан поститься и отказаться от мяса в тот день.	Церковь просит всех христианок поститься и отказаться от мяса в тот день.
До внедрения измений желательно было бы оповестить всех работников.	До внедрения измений желательно было бы оповестить всех работниц.
Они попросили все прогрессивные силы собраться вместе.
Устойчивая форма глобализации должна гарантировать нам всем здоровую и мирную жизнь.
Они оценивали всех кандидатов на основе уникальных критериев и параметров.	Они оценивали всех кандидаток на основе уникальных критериев и параметров.
Они возместили клиентам ущерб.	Они возместили клиенткам ущерб.
Я спел песню для всех гостей.	Я спела песню для всех гостий.
В Мьянме преследуют всех мусульман.	В Мьянме преследуют всех мусульманок.
Все профессора сошлись на том, что в нынешних условиях лучше проводить занятия онлайн.
У всех профессоров на моих аттестационных курсах были публикации в одном из самых престижных журналов.
Каждого представителя комиссии попросили коротко высказаться.	Каждую представительницу комиссии попросили коротко высказаться.
Они арестовали и приговорили к смерти всех террористов, которых нашли.	Они арестовали и приговорили к смерти всех террористок, которых нашли.
Почти все опрошенные работники (за исключением одного) утверждали, что производительность возросла после внедрения в процесс сборки «островков».	Почти все опрошенные работницы (за исключением одной) утверждали, что производительность возросла после внедрения в процесс сборки «островков».
Вот на что заслуживают американцы.	Вот на что заслуживают американки.
Причина: возможно, другой автор отклонил ваши изменения и сохранил документ на сервере после вас.	Причина: возможно, другая автор отклонила ваши изменения и сохранила документ на сервере после вас.
Почему бы не проконсультироваться с другим доктором, чтобы сложилось объективное мнение.
Знает ли кто-нибудь, сколько стихов с Коране?
Мы связались с архитектором и спросили, можем ли мы обустроить двор на крише.
Уже немного поздно сейчас обнаруживать, что аргентинские фашисты не являются очень хорошими людьми.	Уже немного поздно сейчас обнаруживать, что аргентинские фашистки не являются очень хорошими людьми.
Определять местонахождение члена семьи разрешается только зарегистрированным пользователям.	Определять местонахождение члена семьи разрешается только зарегистрированным пользовательницам.
Художник барокко получил долговременный почет после создания шедевра всех времен.	Художница барокко получила долговременный почет после создания шедевра всех времен.
Гуманитарная помощь должна предоставить возможность выживания ее получателям до тех пор, пока они больше не будут нуждаться в помощи.	Гуманитарная помощь должна предоставить возможность выживания ее получательницам до тех пор, пока они больше не будут нуждаться в помощи.
У пользователя должна быть возможность оплатить все расходы сразу, чтобы бенефициар получил всю сумму одним переводом.	У пользовательницы должна быть возможность оплатить все расходы сразу, чтобы бенефициар получила всю сумму одним переводом.
Давай спрошу у переплетчика, что он может сделать.	Давай спрошу у переплетчицы, что она может сделать.
Одна из проблем животновода — волки.	Одна из проблем животновода — волчицы.
Этот японский учитель не является буддистом.	Эта японская учительница не является буддисткой.
По всей видимости, в Мьянме было легко убедить буддистов поддержать правительство.	По всей видимости, в Мьянме было легко убедить буддисток поддержать правительство.
Буддисты верят в реинкарнацию и закон кармы.	Буддистки верят в реинкарнацию и закон кармы.
Потом они попросили дворецкого остаться и помочь.
Я позвонил плотнику, чтобы узнать, сколько будет стоить переделать крышу.	Я позвонила плотнику, чтобы узнать, сколько будет стоить переделать крышу.
В равной степени ужасно, когда ребёнок наступает на мину или школьный автобус взрывается на противотанковой мине.
Таким образом, у детей возникают такие филосовские вопросы.
Люди думают что дети не способны на такое.
Чтобы соответствовать условиям, ребёнок на иждивении должен быть лишён родительской поддержки и заботы.
Важно знать о некоторых аспектах, прежде чем жениться и обзаводиться детьми.
Люди заслуживают работу, а дети заслуживают надежду!
Мама прочитала детям ещё один рассказ.
Насилие над детьми имеет разные формы, это может быть физическое, сексуальное и эмоциональное насилие, может также проявляться в форме принебрежения или обделения.
Нет настоящего этического кодекса, нет правильности в отличие от партизанской информационной системы, нет власти, к которой гражданин может обратиться, чтобы иметь гарантированные права.	Нет настоящего этического кодекса, нет правильности в отличие от партизанской информационной системы, нет власти, к которой гражданка может обратиться, чтобы иметь гарантированные права.
Жители ЕС могут связаться с экстренными службами в любой точке на территрии Евросоюза, набрав 112.	Жительницы ЕС могут связаться с экстренными службами в любой точке на территрии Евросоюза, набрав 112.
Потому что граждане должны были осудить этот нерешительный жест, который позволил продолжение жестокой резни.	Потому что гражданки должны были осудить этот нерешительный жест, который позволил продолжение жестокой резни.
Следовательно, давайте проанализируем все угрозы, с которыми каждый день сталкиваются граждане.	Следовательно, давайте проанализируем все угрозы, с которыми каждый день сталкиваются гражданки.
За этими идеями стоит ложное убеждение в том, что граждане стран третьего мира сами ответственны за преступность, контрабанду наркотиков и т.д., в то время как существуют хорошо известные криминальные круги внутри Европейского сообщества, причём со связями в самых высоких кругах.	За этими идеями стоит ложное убеждение в том, что гражданки стран третьего мира сами ответственны за преступность, контрабанду наркотиков и т.д., в то время как существуют хорошо известные криминальные круги внутри Европейского сообщества, причём со связями в самых высоких кругах.
Сегодня более пятидести миллионов человек живут ниже черты бедности, т. е. европейский доход доступен менее 50 %.
Для жителей это единственнный способ почувствовать, что они являются частью этого грандиозного европейкого развития.	Для жительниц это единственнный способ почувствовать, что они являются частью этого грандиозного европейкого развития.
Полезно получать отзывы от одноклассников.	Полезно получать отзывы от одноклассниц.
Не злитесь на работника, пожалуйста; в этом нет необходимости.	Не злитесь на работницу, пожалуйста; в этом нет необходимости.
Доклад объясняет причину инцидента, который случился с членом конгресса от рабочей оппозиции.
Она сказала, что просто не доверяет консерваторам.
Бесполезно разговаривать с консультантом, который не желает помогать.	Бесполезно разговаривать с консультанткой, которая не желает помогать.
Затем консультант помогает ему определить серию шагов, которые могут привести к достижению цели.	Затем консультантка помогает ему определить серию шагов, которые могут привести к достижению цели.
Даже в общей зоне, такой как Европейский Союз, преступники способны передвигаться быстрее и проще, чем органы правопорядка.	Даже в общей зоне, такой как Европейский Союз, преступницы способны передвигаться быстрее и проще, чем органы правопорядка.
Нет, ты не можешь оправдывать преступников, но ты можешь разобраться, почему они совершают преступления.	Нет, ты не можешь оправдывать преступниц, но ты можешь разобраться, почему они совершают преступления.
Покупатель интересуется стоимостью красных туфель.	Покупательница интересуется стоимостью красных туфель.
Танцоры танцевали на улицах.	Танцовщицы танцевали на улицах.
Обвиняемый получил максимальное наказание.	Обвиняемая получила максимальное наказание.
Понятно, что я возьму сторону защиты; это даже не оспаривается.
Недавно группа делегатов из нескольких стран мира собралась на конференции, чтобы выявить наиболее актуальные в нынешней ситуации вопросы, и разработала комплекс рекомендаций для разрешения этих проблем.	Недавно группа делегаток из нескольких стран мира собралась на конференции, чтобы выявить наиболее актуальные в нынешней ситуации вопросы, и разработала комплекс рекомендаций для разрешения этих проблем.
Их намерение было очевидным: препятствовать кандидатам-демократам.	Их намерение было очевидным: препятствовать кандидаткам-демократкам.
Заключенный провел 20 лет в одиночной камере.	Заключенная провела 20 лет в одиночной камере.
Необходимо обеспечить гуманное обращение с задержанными и запрет пыток.
Детектив не был уверен, каким путём пойти.	Детектив не была уверена, каким путём пойти.
Он полагает, что у дайверов — самая лучшая профессия в мире.
Может было бы верно спросить врача о возможных осложнениях после операции?
Согласно графику доктор прибывает в клинику в 9 утра каждый день.
У врачей была встреча.
Доктора не принимают управленческих решений, когда рассматривается вопрос занятости.
Обязательно расскажите доктору, что совершил пострадавший и какие меры по оказанию ему первой медицинской помощи были приняты.	Обязательно расскажите доктору, что совершила пострадавшая и какие меры по оказанию ей первой медицинской помощи были приняты.
Например, мы можем предоставить дарителям вариант, когда их имя будет публично привязано к их пожертвованию.	Например, мы можем предоставить дарительницам вариант, когда их имя будет публично привязано к их пожертвованию.
К сожалению, такое часто происходит, когда водитель засыпает во время езды.
Эта директива яляется шагом для обеспечения того, что водители не устали.
Советую вам не слишком доверять президенту Египта.
Данное руководство по задачам пошагово разъясняет процесс создания Систематического плана компенсации и предоставления сотрудникам возможности участия в этом плане при соответствии необходимым квалификационным требованиям.	Данное руководство по задачам пошагово разъясняет процесс создания Систематического плана компенсации и предоставления сотрудницам возможности участия в этом плане при соответствии необходимым квалификационным требованиям.
Таким образом, я полагаю, что нам необходимо провести специальную кампанию, призвав работодателей учитывать заслуги работников при поднятии их зарплаты.	Таким образом, я полагаю, что нам необходимо провести специальную кампанию, призвав работодательниц учитывать заслуги работников при поднятии их зарплаты.
Инженер обнаружил серьезный структурный ущерб здания, который потребует проверки из-за прорванной трубы.	Инженер обнаружила серьезный структурный ущерб здания, который потребует проверки из-за прорванной трубы.
Важной частью профессии инженера-программиста является разработка хорошей структуры данных.	Важной частью профессии инженера-программистки является разработка хорошей структуры данных.
Согласно этому правилу инженеры-разработчики должны подчиняться более строгим стандартам и доказать это посредством выполнения различных аварийных испытаний.	Согласно этому правилу инженеры-разработчицы должны подчиняться более строгим стандартам и доказать это посредством выполнения различных аварийных испытаний.
Customer Support Engineers продолжит поддержку приложений Office 2010 и установку приложений, которые указаны в списке под поддерживаемыми методами.
Один миллион граждан ЕС подписал инициативу, направленную на закрытие передвижного цирка между Брюсселем и Страсбургом.	Один миллион гражданок ЕС подписал инициативу, направленную на закрытие передвижного цирка между Брюсселем и Страсбургом.
Но я думаю, что гражданство ЕС включает в себя всё.
Европейский гражданин не принимает этого, и телевизионные программы, посвященные данной теме, освещают не исключительные случаи, а систематическую политику.	Европейская гражданка не принимает этого, и телевизионные программы, посвященные данной теме, освещают не исключительные случаи, а систематическую политику.
Но когда европейские фермеры полагались на рынок?	Но когда европейские фермерши полагались на рынок?
Судя по моему опыту, европейским менеджерам недостает «течения мысли»!
Европейские исследователи нашли способ сделать так, чтобы автомобильная отрасль не наносила вред окружающей среде, и в то же время сократив затраты на производство.	Европейские исследовательницы нашли способ сделать так, чтобы автомобильная отрасль не наносила вред окружающей среде, и в то же время сократив затраты на производство.
На протяжении последних десяти лет европейские исследователи достигли потрясающих результатов в разработке этих столь необходимых вакцин.	На протяжении последних десяти лет европейские исследовательницы достигли потрясающих результатов в разработке этих столь необходимых вакцин.
Европейские учёные определили, какие ранние факторы развития определяют наше здоровье и старение.
В среду Европейская комиссия начала обсуждение с социальными партнёрами вопроса о минимальных окладах европейских рабочих.	В среду Европейская комиссия начала обсуждение с социальными партнершами вопроса о минимальных окладах европейских работниц.
Мы, люди, всё ещё верим, что каждый гражданин заслуживает иметь элементарную безопасность и возможность достойно жить.
Всех пассажиров обыскали на предмет наличия наркотиков.	Всех пассажирок обыскали на предмет наличия наркотиков.
Они попросили всех хранить молчание.
Усі знають, що ти робиш погані речі.
Нам нужно удостовериться, что все понимают, когда мы говорим.
Эксперты и международные организации специалистов крайне озабочены сохранением книг, которые находятся в зоне риска из-за уязвимости кислотной бумаги.
Как правило, известные музыканты играют на нескольких музыкальных инструментах.
Таким образом, фермеров не должно пугать это ограничение, потому что оно обяжет прерабатывающие промышленности переместиться ближе к местам, где выращивают животных.	Таким образом, фермерш не должно пугать это ограничение, потому что оно обяжет прерабатывающие промышленности переместиться ближе к местам, где выращивают животных.
Во многих местах на земле фермерам приходиться запасать воду в определённые периоды года.
Если бы не сельское хозяйство и туризм, который приносит фермерам второстепенную прибыль, все долины опустели бы на сегодняшний день.	Если бы не сельское хозяйство и туризм, который приносит фермершам второстепенную прибыль, все долины опустели бы на сегодняшний день.
Для перестройки и подготовки к измененной стратегии ведения сельского хозяйства в Европе фермерам требуется пять лет.	Для перестройки и подготовки к измененной стратегии ведения сельского хозяйства в Европе фермершам требуется пять лет.
На завершение документального фильма создателям потребовалось семь лет.	На завершение документального фильма создательницам потребовалось семь лет.
Давайте наймем первого доступного художника.	Давайте наймем первую доступную художницу.
Вчера я был у торговца цветами и у меня появилось желание купить цветы.	Вчера я была у торговки цветами и у меня появилось желание купить цветы.
Согласно мнению судебного эксперта, признание было вырвано в результате жестоких пыток.
В отличие от фрилансеров, деловая активность предполагает профессиональные занятия, организованные для оказания услуг и производства товаров.
Немецкий легкоатлет не очень любит выступать на соревнованиях за пределами Европы.	Немецкая легкоатлетка не очень любит выступать на соревнованиях за пределами Европы.
Встреча Болсонару с крайне правым немецким депутатом резко осуждается.
Для немцев это уму непостижимо.	Для немок это уму непостижимо.
Первый геноцид, совершенный Германией во время 20 века, произошел не в Германии, а в Намибии.
Стеклодувы изготавливают разные части в разное время; просто дух захватывает, как они это делают.
Кто-нибудь может порекомендовать хорошего кондитера?
Абсолютно согласен с губернатором в важности вакцинации.	Абсолютно согласна с губернатором в важности вакцинации.
Граждане Греции могут являться членами любой партии и, конечно же, как при любой демократии, могут поставить под сомнение политическую систему.	Гражданки Греции могут являться членами любой партии и, конечно же, как при любой демократии, могут поставить под сомнение политическую систему.
Жаль, что гостям нужно уходить прямо сейчас.	Жаль, что гостьям нужно уходить прямо сейчас.
Гости могут принять участие в кулинарных мастер-классах, а за дополнительную плату и в дегустации вин.	Гостьи могут принять участие в кулинарных мастер-классах, а за дополнительную плату и в дегустации вин.
Наглый цыган настаивал на том, что они могут предсказывать будущее.	Наглая цыганка настаивала на том, что они могут предсказывать будущее.
Байден обещает массовую депортацию тысяч гаитянских беженцев из приюта возле моста Дель-Рио.	Байден обещает массовую депортацию тысяч гаитянских беженок из приюта возле моста Дель-Рио.
Лучший ресторан на Большом острове принадлежит гавайскому шеф-повару, получившему приз в международном кулинарном телешоу.	Лучший ресторан на Большом острове принадлежит гавайскому шеф-повару, получившей приз в международном кулинарном телешоу.
Если ты не считаешь, что бичевание беспомощных мигрантов вызывает презрение, скажи мне тогда, что вызывает презрение.	Если ты не считаешь, что бичевание беспомощных мигранток вызывает презрение, скажи мне тогда, что вызывает презрение.
Он продолжает вгонять своих друзей в скуку и не понимает этого.	Он продолжает вгонять своих подруг в скуку и не понимает этого.
Сколько у тебя друзей на Фейсбуке?	Сколько у тебя подруг на Фейсбуке?
Возможно, ты мог встретить гипнотизёра.	Возможно, ты могла встретить гиптотизёршу.
Отдельные таможенники вряд ли возьмут на себя труд плохо обращатсья с людьми.
Кажется, в той тюрьме жестоко обращаются с заключёнными.
Пожарные инспекторы проверяют, чтобы дома отвечали требованиям пожарной безопасности.
Программа-инсталлятор предлагает вам указать, какие роли вы желаете активировать.
Инструктор вручил каждому участнику сертификат.	Инструктор вручила каждой участнице сертификат.
Маркетолог имеет список электронных адресов от итальянских и иностранных потребителей, которые покупали продукты в прошлом.	Маркетолог имеет список электронных адресов от итальянских и иностранных потребительниц, которые покупали продукты в прошлом.
Судья, если позволят обстоятельства, может назначить условное наказание.
Сядьте в первый ряд, дети!
Иногда детям разрешают жевать в школе жвачку.
Дети с дислексией также испытывают трудности с пониманием прочитанного.
Юрист обвинил многих людей в различных преступлениях.	Юрист обвинила многих людей в различных преступлениях.
Ночью, я могу пообещать тебе, легендарный польский водопроводчик преследует мои сны.	Ночью, я могу пообещать тебе, легендарная польская водопроводчица преследует мои сны.
Эта перспектива, кажется, напугала коллег-либералов.	Эта перспектива, кажется, напугала коллег-либералок.
Логистический оператор должен оптимизировать расходы и сократить время транспортировки.	Логистический оператор должна оптимизировать расходы и сократить время транспортировки.
Безумный учёный пытается создать элексир бессмертия.	Безумная учёная пытается создать элексир бессмертия.
Такая лицемерная манера речи привела меня в бешенство.
Фокусники задействуют свой необычный способ мышления, чтобы спроектировать невозможное.	Фокусницы задействуют свой необычный способ мышления, чтобы спроектировать невозможное.
Ну тогда напишите менеджеру электронное письмо!
Когда я был в Мьянме, то видел много буддистов.	Когда я была в Мьянме, то видела много буддисток.
Многие дети живут в рабских условиях.
Много иностранцев приезжают в эту местность.	Много иностранок приезжают в эту местность.
Много родителей слишком близко знакомы с таким типом комментариев.
Много сторонников равности полов стремятся к этой цели, расширяя доступ женщин к возможностям для работы и предпринимательства и увеличивая участие женщин в политической жизни.	Много сторонниц равности полов стремятся к этой цели, расширяя доступ женщин к возможностям для работы и предпринимательства и увеличивая участие женщин в политической жизни.
Многие беженцы, вернувшись в Боснию, обнаружат, что от их прежней жизни ничего не осталось.	Многие беженки, вернувшись в Боснию, обнаружат, что от их прежней жизни ничего не осталось.
Много вопросов уже подняты многими учеными.
Многих квартиросъёмщиков в больших городах сегодня выселяют.	Многих квартиросъёмщиц в больших городах сегодня выселяют.
Я сказал каменщику, чтот хочу отремонтировать ванную комнату.	Я сказала каменщице, чтот хочу отремонтировать ванную комнату.
Я пришел увидеть мэра.	Я пришла увидеть мэра.
Механик честно признался мне в том, что автомобиль отремонтировать невозможно.	Механик честно призналась мне в том, что автомобиль отремонтировать невозможно.
Давайте позвоним механику и выясним, есть ли возможность отремонтировать эту машину или нету.
И все же, несмотря на это, мы находимся в забавном положении, когда член, сумевший набрать 7 голосов из 51 в состоянии обдирать все Европейское Сообщество.	И все же, несмотря на это, мы находимся в забавном положении, когда член, сумевшая набрать 7 голосов из 51 в состоянии обдирать все Европейское Сообщество.
Я заверяю вас, что члены этой Палаты желают продолжать работать с вами для обеспечения выполнения нами указанных требований, а также гарантирования нашей возможности в определенный момент времени поставить в этом Парламенте на голосование вопрос о принятии нового указа о правах потребителей.	Я заверяю вас, что члены этой Палаты желают продолжать работать с вами для обеспечения выполнения нами указанных требований, а также гарантирования нашей возможности в определенный момент времени поставить в этом Парламенте на голосование вопрос о принятии нового указа о правах потребительниц.
Министры активно выступают против концепции, что должна быть специальная причина для использования красителей в бесцветных веществах.
Это новая, недавно запущенная программа защиты несовершеннолетних от кибербуллинга и насилия в сети.
Я пробовал фотографировать моделей с максимальным количеством света, но фото вышли не очень.	Я пробовала фотографировать моделей с максимальным количеством света, но фото вышли не очень.
Людям там не нужно больше солдат оккупационной державы, чтобы восстановить покой могил!
Если мусульманин намерен закончить свою молитву после ее завершения, это не делает ее недействительной, согласно научному консенсусу.
Как сказал мой коллега, европейские фондовые рынки стабильны или даже на подъёме.	Как сказала моя коллега, европейские фондовые рынки стабильны или даже на подъёме.
Я попросил своего двоюродного брата вернуть мне мою машину.	Я попросила свою двоюродную сестру вернуть мне мою машину.
С тех пор я не получаю новостей от двоюродных братьев и братьев из Америки.	С тех пор я не получаю новостей от двоюродных сестер и сестёр из Америки.
Мой стоматолог говорит, что мне нужно чаще приходить на чистку зубов.	Моя стоматолог говорит, что мне нужно чаще приходить на чистку зубов.
Я отвез друга на вокзал.	Я отвезла подругу на вокзал.
Мой друг не получил результаты тестов на здоровье.	Моя подруга не получила результаты тестов на здоровье.
Я пожелал друзьям хорошей поездки.	Я пожелала подругам хорошей поездки.
Я рассказал сказку моему маленькому двоюродному брату.	Я рассказала сказку моей маленькой двоюродной сестре.
Я спросил своих студентов, хотят ли они еще одну встречу в Zoom.	Я спросила своих студенток, хотят ли они еще одну встречу в Zoom.
Я только что отправил электронную почту своим ученикам, что завтра — выходной.	Я только что отправила электронную почту своим ученицам, что завтра — выходной.
Я попросил своего тренера научить меня как правильно делать отжимания.	Я попросила свою тренершу научить меня как правильно делать отжимания.
Мой друг из Германии уехал в Испанию искать работу.	Моя подруга из Германии уехала в Испанию искать работу.
Мои коллеги-социалисты продолжают верить в то, что принятие закона достаточно для того, чтобы изменить статус кво.
Мне кажется, неправильно будить соседей ночью в такое время.	Мне кажется, неправильно будить соседок ночью в такое время.
Мне рассказали о новом кондитере чьи десерты я обязан попробовать.	Мне рассказали о новом кондитере чьи десерты я обязана попробовать.
Я восхищаюсь честностью нового президента.
Это естественно, что у новых пользователей всегда возникает множество вопросов.	Это естественно, что у новых пользовательниц всегда возникает множество вопросов.
Я не мог перестать смотреть на нового мексиканского курсанта; у меня было такое ощущение, что я уже видел эту сцену.	Я не могла перестать смотреть на новую мексиканскую курсантку; у меня было такое ощущение, что я уже видела эту сцену.
Проблема в том, что ни один фермер не поменяет свой план развития фермы на биомассу.	Проблема в том, что ни одна фермерша не поменяет свой план развития фермы на биомассу.
В той школе ни одному студенту не было позволено опаздывать на занятия.	В той школе ни одной студентке не было позволено опаздывать на занятия.
Существует странное движение в Швеции, «Северное движение сопротивления», согласно которому северяне превосходят остальных.
Некоторые официальные лица в некоторых аэропортах в некоторых странах-участниках настаивают на штампах в паспортах.
Была ли это действительно «языковая ошибка», не имеет значения, поскольку в дополнение к этому несоответствию в ответе компании представители Комиссии также обнаружили, что внутренние цены, применяемые компанией, были подвержены той же ценовой политике/прейскуранту независимо от типа клиента.	Была ли это действительно «языковая ошибка», не имеет значения, поскольку в дополнение к этому несоответствию в ответе компании представительницы Комиссии также обнаружили, что внутренние цены, применяемые компанией, были подвержены той же ценовой политике/прейскуранту независимо от типа клиентки.
Понятно, что профсоюзы всегда поддерживают работников зрелого возраста.	Понятно, что профсоюзы всегда поддерживают работниц зрелого возраста.
Когда я посещал Саудовскую Аравию, то не встретил ни одного христианина.	Когда я посещала Саудовскую Аравию, то не встретила ни одну христианку.
За последнее время полиция арестовала нескольких воров в моём квартале.	За последнее время полиция арестовала нескольких воровок в моём квартале.
Я никода не думал, что буду так яростно спорить с одним из самых близких друзей.	Я никода не думала, что буду так яростно спорить с одной из самых близких подруг.
Из-за сильного дождя организаторы были вынуждены перенести мероприятие.
Другие изобретатели придумали перчатки для телемедицины.	Другие изобретательницы придумали перчатки для телемедицины.
В то же время вместо того, чтобы лечить грипп, другие исследователи пытаются предотвратить заболевание.	В то же время вместо того, чтобы лечить грипп, другие исследовательницы пытаются предотвратить заболевание.
Если вы не подсоединились к нашему потоковому сервису, вам Помощник использует учетные записи других подключенных пользователей нашего сервиса.	Если вы не подсоединились к нашему потоковому сервису, вам Помощница использует учетные записи других подключенных пользовательниц нашего сервиса.
Мы должны удостовериться, что наши соотечественники сохраняют уверенность в банковской системе и что они поддаются этой волне паники, которая только ускорит нисходящую спираль.	Мы должны удостовериться, что наши соотечественницы сохраняют уверенность в банковской системе и что они поддаются этой волне паники, которая только ускорит нисходящую спираль.
Наши хирурги лечат многие состояния и выполняют много сложных процедур, включая:
Если вашей организации необходимо собственное изображение, наш графический дизайнер поможет вам подобрать подходящую форму .
Наш постоянный агент по продажам предложил им этот же сервис три месяца назад, но они отказались, поскольку надо было подписать двугодичный контракт.	Наш постоянный агент по продажам предложила им этот же сервис три месяца назад, но они отказались, поскольку надо было подписать двугодичный контракт.
Предприниматели обычно очень хорошо знакомы с реалиями своей продукции.	Предпринимательницы обычно очень хорошо знакомы с реалиями своей продукции.
Странно, что дом маляра не был покрашен.
Я бы хотел спросить у художника, или эта картина уже продана.	Я бы хотела спросить у художницы, или эта картина уже продана.
Они помешали парламентарию провести акцию.
Авиалиния требует от пассажиров ношения маски на протяжении всего полета.	Авиалиния требует от пассажирок ношения маски на протяжении всего полета.
Дозировка зависит от состояния, которое лечится, а также от реакции на лечение.
И мы можем определить когда пациенту нужно стентирование или другой вид лечения.	И мы можем определить когда пациентке нужно стентирование или другой вид лечения.
Это наше явное намерение защитить пациентов лучше, чем это делалось до сих пор.	Это наше явное намерение защитить пациенток лучше, чем это делалось до сих пор.
Я бы сказал, что в больнице является обязательным помогать пациентам любыми способами.	Я бы сказала, что в больнице является обязательным помогать пациенткам любыми способами.
Мы работали здесь, все мы, для того, чтобы сформировать европейское партнерство, от которого все наши люди смогут выиграть.
Философы говорили о человеческой природе и других важных предметах.
На курорте был фотограф, который повсюду следовал за нами и фотографировал.	На курорте была фотограф, которая повсюду следовала за нами и фотографировала.
Я позвонил фотографу выяснить, когда можно зайти сделать пару фоток.	Я позвонила фотографу выяснить, когда можно зайти сделать пару фоток.
Самолет стал вести себя нестабильно, конечно, не из-за ошибки пилота.	Самолет стал вести себя нестабильно, конечно, не из-за ошибки пилотессы.
Формат турнира разочаровал игрока.
Умелый игрок, но любовник-мошенник.	Умелый игрок, но любовница-мошенница.
Здаётся мне, нету необходимости звонить сантехнику, чтобы уладить эту проблему.
Мы должны помогать бедным, как только предоставляется такая возможность.
и бедный ребенок проходит перед ними.
Кто будет президентом/генеральным директором компании после того как слияние различных компаний завершится?
Согласно Конституции Италии, целью тюремного заключения является перевоспитание заключенного.	Согласно Конституции Италии, целью тюремного заключения является перевоспитание заключённой.
Тюремные власти попрепятствовали этому визиту и скзали, что заключённый до сих пор голодает.	Тюремные власти попрепятствовали этому визиту и скзали, что заключённая до сих пор голодает.
Я более или менее согласен с профессором, но хотел бы добавить пару фактов.	Я более или менее согласна с профессором, но хотела бы добавить пару фактов.
Я говорил с преподавателем и он сказал, что мне нужно пересдать экзамен.	Я говорила с преподавательницей и она сказала, что мне нужно пересдать экзамен.
Делай то, что тебе сказал преподаватель.	Делай то, что тебе сказала преподавательница.
Мы получили очень хорошую ответную реакцию от профессора.
У программиста есть доступ ко всем деталям.	У программистки есть доступ ко всем деталям.
Сторонники такой идеи сказали, что они изучат вопрос и попробуют воплотить её в жизнь.	Сторонницы такой идеи сказали, что они изучат вопрос и попробуют воплотить её в жизнь.
И он скзал мне, что протестующие и силы безопасности давят на нас, и мы не знаем, что делать.
Пожалуйста, прикрепите копию разрешения провайдера.
Это была последняя надежда, поэтому железнодорожные работники начнут забастовку в полночь.	Это была последняя надежда, поэтому железнодорожные работницы начнут забастовку в полночь.
В этом отношении я полностью согласен с тем, что докладчик сказал в отношении вопроса онлайн-безопасности.	В этом отношении я полностью согласна с тем, что докладчица сказала в отношении вопроса онлайн-безопасности.
В момент получения следует представить удостоверение личности с фотографией государственного образца.
Тебе, наверное, нужно связаться с получателем, чтобы проверить, что посылка была доставлена.	Тебе, наверное, нужно связаться с получательницей, чтобы проверить, что посылка была доставлена.
И в-пятых, почти сто миллионов беженцев в Европейском Союзе уже находятся на пороге биологического выживания.	И в-пятых, почти сто миллионов беженок в Европейском Союзе уже находятся на пороге биологического выживания.
Отправлять электронные письма через встроенную форму для электронной почты могут только зарегистрированные пользователи.	Отправлять электронные письма через встроенную форму для электронной почты могут только зарегистрированные пользовательницы.
Я сожалею, что позвонил ей.	Я сожалею, что позвонила ей.
Сельские сенаторы оказали сильное давление на американскую администрацию и федеральное правительство, чтобы меры точно были приняты.	Сельские сенаторши оказали сильное давление на американскую администрацию и федеральное правительство, чтобы меры точно были приняты.
Как русские танцоры это делают?	Как русские танцовщицы это делают?
По мнению одного учёного, церковь — это такая организация, которая совершила наибольшее количство преступлений против человечества.	По мнению одной ученой, церковь — это такая организация, которая совершила наибольшее количство преступлений против человечества.
Напиши письмо секретарю, чтобы попробовать выяснить, какие документы нужно прислать.	Напиши письмо секретарше, чтобы попробовать выяснить, какие документы нужно прислать.
Продавец предложил мне дополнительные товары взамен на положительный отзыв, что неправильно и незаконно.	Продавщица предложила мне дополнительные товары взамен на положительный отзыв, что неправильно и незаконно.
Сенатор уходит в отчаянии, тщательно подбирая твердую опору....
Здесь есть только один человек, которому разрешено нахождение: его слуга.	Здесь есть только один человек, которому разрешено нахождение: его служанка.
Надеюсь, шаман поможет нам.
Общим результатом является то, что акционеры приобретенных компаний получают значительную прибыль после приобретения.	Общим результатом является то, что акционерки приобретенных компаний получают значительную прибыль после приобретения.
«Кажется, зря я привёл барана на эту поляну», — подумал пастух.	«Кажется, зря я привёл овцу на эту поляну», — подумала пастух.
Я попросил продавца сбросить цену, но он не предоставил мне сикидку.	Я попросила продавщицу сбросить цену, но она не предоставила мне сикидку.
Я читал о некоторых фермерах, которые решили оставить свои земли навсегда.	Я читала о некоторых фермершах, которые решили оставить свои земли навсегда.
Предполагаю, что некоторые люди не вполне осознают, как они сегодня проголосовали.
Только один докладчик адресовал проблему о риске нахождения зоны ядерного хранения в вашем собственном дворе.	Только одна докладчица адресовала проблему о риске нахождения зоны ядерного хранения в вашем собственном дворе.
Учащийся только что пожаловался на слишком сложное задание.	Учащаяся только что пожаловалась на слишком сложное задание.
В случае получения неправильного ответа преподаватель может сформулировать вопрос другими словами, чтобы предоставить студентам еще одну возможность дать правильный ответ.	В случае получения неправильного ответа преподавательница может сформулировать вопрос другими словами, чтобы предоставить студенткам еще одну возможность дать правильный ответ.
Студентам должны рассказывать не только о великих достижениях их страны, но также и притеснениях и эксплуатации, которые она несла с собой.	Студенткам должны рассказывать не только о великих достижениях их страны, но также и притеснениях и эксплуатации, которые она несла с собой.
Большинство студентов по всему миру уже испытали наши беспроводные шпионские наушники, и сейчас они делятся с вами своим бесценным и полезным опытом о том, как списывать на тестах.	Большинство студенток по всему миру уже испытали наши беспроводные шпионские наушники, и сейчас они делятся с вами своим бесценным и полезным опытом о том, как списывать на тестах.
Ты не думаешь, что они должны были предупредить студентов?	Ты не думаешь, что они должны были предупредить студенток?
Я попросил студентов выложить свои ответы на мои вопросы на форуме.	Я попросила студенток выложить свои ответы на мои вопросы на форуме.
Одна из целей исторического ревизионизма – склонить студентов к вере в то, что Европа и Запад не совершали военных преступлений.	Одна из целей исторического ревизионизма – склонить студенток к вере в то, что Европа и Запад не совершали военных преступлений.
Очевидно, система не оповещала студентов, когода их сочинения были оценены.	Очевидно, система не оповещала студенток, когода их сочинения были оценены.
Мне кажется, что ученики совсем не против посещать занятия онлайн.	Мне кажется, что ученицы совсем не против посещать занятия онлайн.
Я всегда возвращался из школы с учителем, который жил рядом со мной.	Я всегда возвращалась из школы с учительницей, которая жила рядом со мной.
Такие тесты могут также проводиться в школах, чтобы учителя могли получить представление о том, на чём следует сосредоточиться в процессе обучения.	Такие тесты могут также проводиться в школах, чтобы учительницы могли получить представление о том, на чём следует сосредоточиться в процессе обучения.
При существенной поддержке родителей учителя уже ушли на забастовку, протестуя против предлагаемых изменений в своем юридическом статусе.	При существенной поддержке родителей учительницы уже ушли на забастовку, протестуя против предлагаемых изменений в своем юридическом статусе.
Цель этого — наделить учителей более широкими возможностями за счет меньшей регламентации предметного содержания.	Цель этого — наделить учительниц более широкими возможностями за счет меньшей регламентации предметного содержания.
Порой родителям трудно справляться со старшими подростками.
Никто меня ещё не раздражал, как этот оператор.	Никто меня ещё не раздражала, как эта оператор.
Я мог бы провести много часов, наблюдая за этим укротителем тигров.	Я могла бы провести много часов, наблюдая за этой укротительницей тигриц.
Социальная изоляция безработных родителей имеет последствия для их детей.
Есть люди, которые в интересах своих клиентов стараются не допустить применения более строгих законов.	Есть люди, которые в интересах своих клиенток стараются не допустить применения более строгих законов.
Во время так называемого раздела Индии многие пытались спасти своих соседей от принудительных этнических и религиозных чисток.	Во время так называемого раздела Индии многие пытались спасти своих соседок от принудительных этнических и религиозных чисток.
Эти дети должны сохранять самобытность своей культуры
Эти студенты несут свои надежды на будущее	Эти студентки несут свои надежды на будущее
Что касается последних четырех месяцев, эти рабочие взяли на себя инициативу во всех публичных и частных действиях по его освобождению.	Что касается последних четырех месяцев, эти работницы взяли на себя инициативу во всех публичных и частных действиях по его освобождению.
Я думаю, что они все еще пытаются выяснить личность вора.
Я думаю, что буду голосовать за этого кандидата.	Я думаю, что буду голосовать за эту кандидатку.
Этот поэт является символом палестинского патриотизма.	Эта поэтесса является символом палестинского патриотизма.
Мне поначалу нравился этот писатель, но затем я поменял свое мнение.	Мне поначалу нравилась эта писательница, но затем я поменяла свое мнение.
Заставлять туристов платить больше, чем платят местные, не кажется мне правильным.	Заставлять туристок платить больше, чем платят местные, не кажется мне правильным.
Туристы обнаруживают, что находятся в искусственно созданном мире, где они рассматривают местное население преимущественно через призму фольклорного восприятия.	Туристки обнаруживают, что находятся в искусственно созданном мире, где они рассматривают местное население преимущественно через призму фольклорного восприятия.
Гид повел туристов на экскурсию по пирамидам.	Гид повела туристок на экскурсию по пирамидам.
Если переводчик закончил, можем начать редактировать.	Если переводчица закончила, можем начать редактировать.
Помимо прекрасного медицинского обслуживания, мы делаем все возможное для скорого выздоровления туриста.	Помимо прекрасного медицинского обслуживания, мы делаем все возможное для скорого выздоровления туристки.
Я знаю одного турка, который живёт в Париже.	Я знаю одну турчанку, которая живёт в Париже.
Миллионы голодающих детей не могут ждать до тех пор, пока соответствующие страны станут независимыми, т.е цели, для достижения которой все политики должны приложить максимум усилий.
Мы не считаем, что это решение должно приниматься неизбранными судьями; это решение имеет необратимые последствия
Пожалуй, нам стоит связаться с обойщиком и уточнить, можно ли что-то сделать с этим старым креслом.	Пожалуй, нам стоит связаться с обойщицей и уточнить, можно ли что-то сделать с этим старым креслом.
Обивщик сказал мне, что диван будет готов на следующей неделе.	Обивщица сказала мне, что диван будет готов на следующей неделе.
Это влияние также показывает нам, что давно пора принять меры по введению общеевропейской наклейки об уплате дорожного налога и продолжать усердно работать над тем, чтобы применялся принцип уплаты пользователями реальной стоимости дорожного транспорта.	Это влияние также показывает нам, что давно пора принять меры по введению общеевропейской наклейки об уплате дорожного налога и продолжать усердно работать над тем, чтобы применялся принцип уплаты пользовательницами реальной стоимости дорожного транспорта.
na
И люди считают веганов причудливыми?!?!	И люди считают веганок причудливыми?!?!
Скрипач отказался от приглашения на фестиваль, который будет происходить в Китае.	Скрипачка отказалась от приглашения на фестиваль, который будет происходить в Китае.
Вчера вечером я дал официанту хорошие чаевые.	Вчера вечером я дала официантке хорошие чаевые.
Не в каждой стране существует обычай оставлять официантам чаевые.	Не в каждой стране существует обычай оставлять официанткам чаевые.
Часовых дел мастер уже месяц как не работает.	Часовых дел мастерица уже месяц как не работает.
Улучшать условия работников в таком мире, как этот, не так-то просто.	Улучшать условия работниц в таком мире, как этот, не так-то просто.
В результате рабочие и массы в основном живут в нищете и обездоленности.	В результате работницы и массы в основном живут в нищете и обездоленности.
Рабочие этого завода бастуют.	Работницы этого завода бастуют.
Та фабрика была закрыта, потому что эксплуатировала работников.	Та фабрика была закрыта, потому что эксплуатировала работниц.
Для такой стязи, как писательская, нужна изрядная «доза» творчества.
Полагаю, они наняли не того инженера, так как мост обвалился сразу после своей постройки.
Неизбежные очаги нищеты, городской и сельской, где молодые люди по-прежнему борются за свою первую работу.
Эта передача учит маленьких детей читать через фонетические упражнения и развлечение.
Молодой журналист любил зависать в этом кафе.	Молодая журналистка любила зависать в этом кафе.
Инвестирование в молодежь также означает инвестирование в процесс образования и научных исследований, и важность указанных процессов невозможно переоценить.
Вызов принял молодой администратор гостиницы.	Вызов приняла молодая администраторша гостиницы.
Я бы также сказал, что исключительно плачевной является ситуация, при которой наилучшим вложением средств для молодого немецкого доктора оказывается приобретение рентгеновского аппарата, который он размещает в своем подвале.	Я бы также сказала, что исключительно плачевной является ситуация, при которой наилучшим вложением средств для молодого немецкого доктора оказывается приобретение рентгеновского аппарата, который он размещает в своем подвале.
Я верю, что ваш ребенок сможет выпуститься этим летом.
Поцелуй своего ребёнка нежно!
Если ваш ребёнок лечится от тревожного расстройства, будьте терпеливы, поддержите его.
Пока Вашим детям не исполнится 17, Вы автоматически имеете все законные права принимать решения, касающиеся их.
Если ты думаешь, что не пойдешь на вечеринку, позвони своему другу прямо сейчас.	Если ты думаешь, что не пойдешь на вечеринку, позвони своей подруге прямо сейчас.
Твоему другу не обязательно это знать.	Твоей подруге не обязательно это знать.
Не забудьте поделиться с друзьями этим справочником, если вы находите его полезным.	Не забудьте поделиться с подругами этим справочником, если вы находите его полезным.
Выйди на балкон и покажись своим друзьям.	Выйди на балкон и покажись своим подругам.
Создание инклюзивных классов начинается с понимания различных потребностей, которые могут быть у ваших учеников.	Создание инклюзивных классов начинается с понимания различных потребностей, которые могут быть у ваших учениц.
Ваш подозреваемый находится в центре настоящего международного расследования, возглавляемого российским правительством.	Ваша подозреваемая находится в центре настоящего международного расследования, возглавляемого российским правительством.
Если в настройках учётной записи выбрано частная, только одобренные подписчики могут видеть твою историю.	Если в настройках учётной записи выбрано частная, только одобренные подписчицы могут видеть твою историю.
Ты себя убедил, что это так, но это не так.	Ты себя убедила, что это так, но это не так.
Уже ничем нельзя было помочь шестидесятилетнему пациенту с симптомами Ковида, который был срочно госпитализирован.	Уже ничем нельзя было помочь шестидесятилетней пациентке с симптомами Ковида, которая была срочно госпитализирована.
Похоже, молодежь не считает, что европейская авантюра затрагивает их хоть каким-либо образом.
Я где-то читал, что всё больше и больше молодых людей хотят стать фермерами.	Я где-то читала, что всё больше и больше молодых людей хотят стать фермерами.
У актёра много последователей осбенно после того, как он получил наивысшую награду в Монте-Карло в прошлом месяце.	У актрисы много последователей осбенно после того, как она получила наивысшую награду в Монте-Карло в прошлом месяце.
В некоторых странах за супружескую измену по сей день забивают камнями насмерть.
Дома мы все привиты.
Все учащиеся хорошие музыканты.
Персонал местной библиотеки чудесный, библиотекари удивительные и много знают.	Персонал местной библиотеки чудесный, библиотекарши удивительные и много знают.
Потому нам нужно определение, которые было бы простым, и одновременно верным: автор является творцом.
Только ты можешь решить, кто будет лучшим миграционным юристом в твоём случае.	Только ты можешь решить, кто будет лучшей миграционной юристкой в твоём случае.
Будучи ребёнком, я мечтал, что стану космонавтом, когда вырасту.	Будучи ребёнком, я мечтала, что стану космонавтом, когда вырасту.
У моих родителей до меня был ребенок, но он умер.
Дети нуждаются в сопровождении; давайте не будем оставлять их в одиночестве.
Граждане требуют от Европейского Союза помощи в решении основных проблем в их жизни, связанных с занятостью, жильем, безопасностью, здравоохранением и образованием.	Гражданки требуют от Европейского Союза помощи в решении основных проблем в их жизни, связанных с занятостью, жильем, безопасностью, здравоохранением и образованием.
И это никоим образом не влияет на нашу безопасность, на право граждан быть защищенными от опасных преступлений.	И это никоим образом не влияет на нашу безопасность, на право гражданок быть защищенными от опасных преступлений.
Клиент получил хорошо собранный комплект и казался удовлетворенным.	Клиентка получила хорошо собранный комплект и казалась удовлетворенной.
Специальные уполномоченные — это не бухгалтера, которые действуют в очень узких рамках понимания законности и эффективности.
Увлечённые азартные игроки — эксперты в области самообмана.
Я составил пирамидальную схему, чтобы показать вам, против каких положений выступают консерваторы.	Я составила пирамидальную схему, чтобы показать вам, против каких положений выступают консерваторы.
Таким образом, мы рады принять в свою команду убежденного, грамотного и влюбленного в свою работу агента.
Во всех выступлениях в ходе прений делегат выглядел неизменным в своей критической позиции.	Во всех выступлениях в ходе прений делегат выглядела неизменной в своей критической позиции.
Директор был удивлен ответом общины.	Директриса была удивлена ответом общины.
Врачи были убеждены в правильности диагноза.
Это был несчастный случай, и водитель не был пьян и не сбивал девочку намеренно.	Это был несчастный случай, и водитель не была пьяна и не сбивала девочку намеренно.
Возвращаясь домой пьяным в доску, инструктор по таэквон-до яростно пнул бродячую собаку.	Возвращаясь домой пьяной в доску, инструкторша по таэквон-до яростно пнула бродячую собаку.
Сотрудники международных компаний часто бывают не в курсе решений, принимаемых иностранной компанией-учредителем.	Сотрудницы международных компаний часто бывают не в курсе решений, принимаемых иностранной компанией-учредительницей.
Тело преподавателя английского языка, который считался пропавшим без вести в Хорватии, было найдено.	Тело преподавательницы английского языка, которая считалась пропавшей без вести в Хорватии, было найдено.
Для реставрации этой церкви наняли известных художников и скульпторов.	Для реставрации этой церкви наняли известных художниц и скульпторов.
В то время как фермеры и ученые играют в инновационном процессе различные роли, улучшенных результатов можно достичь только при их более тесной совместной работе.	В то время как фермерши и ученые играют в инновационном процессе различные роли, улучшенных результатов можно достичь только при их более тесной совместной работе.
Пожарным удалось в конце потушить огонь.
Мне действительно всегда нравились немцы, а также нравилось посещать их страну, особенно Берлин.	Мне действительно всегда нравились немки, а также нравилось посещать их страну, особенно Берлин.
Ее родной брат трудолюбив.	Ее родная сестра трудолюбива.
Я рад, что вечеринка прошла хорошо.	Я рада, что вечеринка прошла хорошо.
Так как общежитие университета ограничено, большинство иностранных новичков вынуждены искать частные апартаменты самостоятельно.
Уборщик вчера совсем забыл навести чистоту в этой классной комнате.	Уборщица вчера совсем забыла навести чистоту в этой классной комнате.
Ребёнок не взял мороженое, которое ему предложила бабушка
Что ты имеешь в виду, когда говоришь, что дети уезжают завтра? Я думал они уехали в прошлый четверг!	Что ты имеешь в виду, когда говоришь, что дети уезжают завтра? Я думала они уехали в прошлый четверг!
Сталкиваясь с таким давлением, много китайских верующих присоединяются к «подпольным церквям» и католическая церковь — одна из таких назаконних церквей.
Многие афганцы бежали в Катар от преследований в собственной стране.	Многие афганки бежали в Катар от преследований в собственной стране.
На самом деле, если вы хотите узнать, почему вегетарианцы никогда не становятся веганами.	На самом деле, если вы хотите узнать, почему вегетарианки никогда не становятся веганками.
К сожалению, многие беженцы, которых вернули в их страны, окажутся в тюрьме.	К сожалению, многие беженки, которых вернули в их страны, окажутся в тюрьме.
Это случилось так быстро, что я был застигнут врасплох.	Это случилось так быстро, что я была застигнута врасплох.
Убийцу наказали, поместив в тюрьму не менее чем на двадцать один год.
Я сломал ступню, играя в футбол.	Я сломала ступню, играя в футбол.
Если только послушать, что говорят мои коллеги, то можно сделать вывод, что они — люди, увенчанные всеми возможными добродетелями.
Мои друзья умирают от скуки, потому что из-за комендантского часа они никуда не могут пойти.	Мои подруги умирают от скуки, потому что из-за комендантского часа они никуда не могут пойти.
На протяжениии всей истории туземцы говорили о воде, как о элементе.	На протяжениии всей истории туземки говорили о воде, как о элементе.
Нового советника президента обвинили в гнусных сексуальных домогательствах.	Новую советницу президента обвинили в гнусных сексуальных домогательствах.
Новому соседу необходим и он жаждет реальный способ общения с чувством принадлежности к общине.	Новой соседке необходим и она жаждет реальный способ общения с чувством принадлежности к общине.
Нет журналиста, который бы рассказал мою историю лучше, чем ты.	Нет журналистки, которая бы рассказала мою историю лучше, чем ты.
Сегодня, по прошествии десяти дней, ни одному журналисту не было предъявлено обвинение, но полиция сохранила архивы и источники.	Сегодня, по прошествии десяти дней, ни одной журналистке не было предъявлено обвинение, но полиция сохранила архивы и источники.
Никто из европейских союзников не хотел их предлагать.	Никто из европейских союзниц не хотел их предлагать.
Норвежский владелец является производителем шампанского и предлагает туры, показывающие производство своего вина.	Норвежская владелица является производительницей шампанского и предлагает туры, показывающие производство своего вина.
Сегодняшние медбратья более подготовлены, потому что они учились несколько лет.	Сегодняшние медсестры более подготовлены, потому что они учились несколько лет.
Вчера я случайно встретил старого школьного друга.	Вчера я случайно встретила старую школьную подругу.
Другие игроки за покерным столом — ваши противники.
Я надеялся, что наши игроки выиграют, а вместо этого они проиграли.	Я надеялась, что наши игроки выиграют, а вместо этого они проиграли.
Пораженный сельскими ландшафтами местности, художник превратил Кортеглию в свою мастерскую, а местные люди стали для него моделями.
Владелец был разочарован обнаружить, что никто не согласился.	Владелица была разочарована обнаружить, что никто не согласился.
Владелец является заведующим пиццерии, куда я иногда наведываюсь со своей женой-итальянкой.	Владелица является заведующим пиццерии, куда я иногда наведываюсь со своей женой-итальянкой.
В международном дискурсе западно-ориентированное международном сообщество часто не узнает палестинцев.	В международном дискурсе западно-ориентированное международном сообщество часто не узнает палестинок.
С использованием этой технологии вылечено уже более 125 пациентов.	С использованием этой технологии вылечено уже более 125 пациенток.
Матч должен быть приостановлен до тех пор, пока игрока не заменят.
Для обслуживания нашей свадьбы мы наняли профессионального фотографа, и он проделал потрясающую работу.	Для обслуживания нашей свадьбы мы наняли профессионального фотографа, и она проделала потрясающую работу.
Корректор твёрдо решил выполнить задание, несмотря на невозможные сроки.	Корректор твёрдо решила выполнить задание, несмотря на невозможные сроки.
Мы не психологи, но мы знаем людей и убеждены, что это серьёзная человеческая проблема.
Квалифицированные партнеры стали старшими менеджерами в отрасли.	Квалифицированные партнерши стали старшими менеджерами в отрасли.
17-летний рэппер самый молодой на конкурсе.	17-летняя рэпперша самая молодая на конкурсе.
На обложке известного научного журнало красовалось лицо исследователя.	На обложке известного научного журнало красовалось лицо исследовательницы.
Много людей считают, что исследователь это выдумал.	Много людей считают, что исследовательница это выдумала.
Аналитики в области информационной безопасности установили...
Спасательная команда пришда на помощь бегуну-инвалиду, упавшему в воду.	Спасательная команда пришда на помощь бегунье-инвалиду, упавшей в воду.
Услышав плохие новости, саксофонист расстроился и перестал играть.	Услышав плохие новости, саксофонистка расстроилась и перестала играть.
Фотография ученого была помещена на обложке хорошо известного научного журнала.	Фотография ученой была помещена на обложке хорошо известного научного журнала.
Сидящего на тротуаре пешехода сбил мчащийся на высокой скорости автомобиль, скорая помощь прибыла за считанные секунды после того, как прохожие позвонили в 911.
По ряду причин некоторые аборигены пытались изменить образ жизни, чтобы походить на колонизаторов.	По ряду причин некоторые аборигенки пытались изменить образ жизни, чтобы походить на колонизаторш.
Некоторые коренные американцы живут в отчаянной бедности в течение многих поколений.	Некоторые коренные американки живут в отчаянной бедности в течение многих поколений.
Специалист смог очень точно определить причину боли.	Специалист смогла очень точно определить причину боли.
Проишедшее так потрясло мясника, что он принял неожиданное решение.	Проишедшее так потрясло мясницу, что она приняла неожиданное решение.
Студент беспокоился о том, что выйдет за рамки заранее установленной темы общения.	Студентка беспокоилась о том, что выйдет за рамки заранее установленной темы общения.
Студент растерялся и отправил третье задание вместо второго.	Студентка растерялась и отправила третье задание вместо второго.
Ученики часто подвергаются травле в школах.	Ученицы часто подвергаются травле в школах.
Я попросил студентов отправить аналитический параграф по почте, и все они это сделали.	Я попросила студенток отправить аналитический параграф по почте, и все они это сделали.
Нельзя отбивать охоту у студентов, которые не любят овечать на вопросы.	Нельзя отбивать охоту у студенток, которые не любят овечать на вопросы.
Главного подозреваемого задержали в аэропорту перед посадкой на рейс.	Главную подозреваемую задержали в аэропорту перед посадкой на рейс.
Учитель еще и одаренный пианист.	Учительница еще и одаренная пианистка.
Этот датский велогонщик выиграл множество медалей.	Эта датская велогонщица выиграла множество медалей.
Ты может быть еще не понял, но этот плотник – шарлатан.	Ты может быть еще не поняла, но эта плотница – шарлатанка.
Личноя считаю этого профессора истинным интеллектуалом.	Личноя считаю этого профессора истинной интеллектуалкой.
Это очень хороший программист, он создал много новых программ.	Это очень хорошая программистка, она создала много новых программ.
Другие правительства закрывают глаза своим гражданам и убеждают их, что все происходит иначе, чем есть на самом деле.	Другие правительства закрывают глаза своим гражданкам и убеждают их, что все происходит иначе, чем есть на самом деле.
В конце кнцов, это друзья, с которыми я делил наилучшие моменты своей жизни.	В конце кнцов, это подруги, с которыми я делила наилучшие моменты своей жизни.
Просто непростительно, что работники этой фермы получают гроши.	Просто непростительно, что работницы этой фермы получают гроши.
Они как раз выбрались из постели, когда раздался звонок в дверь.
Им не хватает настоящего вдохновения.
По правде говоря, мне они не кажутся слишком умными.
Со мной только что связались, чтобы сказать, что финансирование не принято.
Они заставили меня ждать в течение трех часов.
Они, должно быть, видели, как я пришел.	Они, должно быть, видели, как я пришла.
Этот злоумышленник, вне всякого сомнения, шпионил за нами.	Эта злоумышленница, вне всякого сомнения, шпионила за нами.
Этот привлекательный спокойный участник игры просто великолепен.	Эта привлекательная спокойная участница игры просто великолепна.
Слишком много людей до сих пор претерпевают трудности или оказываются исключены из общества из-за бедности, дискриминации, недостатка образования и прочих неблагоприятных факторов.
Они лгали доверчивому иностранцу, который никогда раньше не бывал в этих местах.	Они лгали доверчивой иностранке, которая никогда раньше не бывала в этих местах.
Новая опция используется для подтверждения совершеннолетия пользователя.	Новая опция используется для подтверждения совершеннолетия пользовательницы.
Важно, чтобы у потребителей сохранялось доверие к телекоммуникациям, но необходимо быть совершенно уверенными, что увеличивающийся объем информации не будет использован для других нежелательных целей.	Важно, чтобы у потребительниц сохранялось доверие к телекоммуникациям, но необходимо быть совершенно уверенными, что увеличивающийся объем информации не будет использован для других нежелательных целей.
Вегетарианца заставили есть мясо.	Вегетарианку заставили есть мясо.
Ветеринарный эксперт должен иметь гражданство государства-члена иного, чем экспортирующая страна или страна назначения.	Ветеринарный эксперт должна иметь гражданство государства-члена иного, чем экспортирующая страна или страна назначения.
Если официант сидит в пустом ресторане, такой простой считается «неактивным периодом готовности», который, конечно же, будет оплачиваться по-другому.	Если официантка сидит в пустом ресторане, такой простой считается «неактивным периодом готовности», который, конечно же, будет оплачиваться по-другому.
Официант пожаловался, потому что чаевые были слишком маленькие.	Официантка пожаловалась, потому что чаевые были слишком маленькие.
Мы оставили дом в спешке.
Во время французкой оккупации жителей Западной Африки заставляли учиться разговаривать на французком.	Во время французкой оккупации жительниц Западной Африки заставляли учиться разговаривать на французком.
Победителем становится игрок, который к концу игры наберет наибольшее количество очков.	Победительницей становится игрок, который к концу игры наберет наибольшее количество очков.
Победитель квалифицировался для чемпионата страны.	Победительница квалифицировалась для чемпионата страны.
Труд рабочих должен быть оплачен.	Труд работниц должен быть оплачен.
Ребята, вы уже встречались?	Девчата, вы уже встречались?
Почему бы тебе не попытаться вести себя менее опрометчиво?
Вы кто, остеопат?
Поступая таким образом, ты сам себя сделал виноватым.	Поступая таким образом, ты сама себя сделала виноватой.
Молодые покупатели чрезмерно часто пользуются новыми технологиями и могут бтыть незащищёнными от обмана и агрессивной рекламы.	Молодые покупательницы чрезмерно часто пользуются новыми технологиями и могут бтыть незащищёнными от обмана и агрессивной рекламы.
Почтальон сегодня утром был ворчлив, поэтому я быстро закрыл дверь.	Почтальонша сегодня утром была ворчлива, поэтому я быстро закрыла дверь.
Тяжело найти футболиста, который не спортивный и честный.	Тяжело найти футболистку, которая не спортивная и честная.
А автором картины является художник или торговый агент?	А автором картины является художница или торговый агент?
В-четвертых, мы должны делать все, что в наших силах, для гарантирования того, что дети не будут втянуты в войны — ни как жертвы, ни как агрессоры.
Правительство навязало гражданам абсурдные правила, и они взбунтовались.	Правительство навязало гражданкам абсурдные правила, и они взбунтовались.
Но если последнее окажется верным и никаких действий предпринято не будет, граждане будут разочарованы и возмущены.	Но если последнее окажется верным и никаких действий предпринято не будет, гражданки будут разочарованы и возмущены.
Многие наблюдатели впечатлены и польщены возможностью находиться там и стать свидетелями чего-то доселе неизвестного.	Многие наблюдательницы впечатлены и польщены возможностью находиться там и стать свидетелями чего-то доселе неизвестного.
Каменщик и плотник встретились, чтобы поговорить о новой крыше, которую они сооружали.	Каменщица и плотница встретились, чтобы поговорить о новой крыше, которую они сооружали.
Мы теперь находимся на этой стадии, к сожалению, именно потому, что министры находились в слишком близком общении друг с другом и слишком сильно стремились к тому, чтобы развивать «удобные отношения» между собой вдали от критической проверки со стороны Европейского Союза.
Я согласен, что никто не бывает на 100 % хорошим или на 100 % плохим. Люди могут выбирать.	Я согласна, что никто не бывает на 100 % хорошим или на 100 % плохим. Люди могут выбирать.
Никто из моих друзей не курит, только я.	Никто из моих подруг не курит, только я.
Пациент с COVID госпитализирован, но не может сосредоточиться и всё ещё путается.	Пациентка с COVID госпитализирована, но не может сосредоточиться и всё ещё путается.
Граждане Румынии, прибывающие из-за границы, будучи в большинстве своём корректными и работящими, приносят несомненную выгоду экономике стран, в которых они работают.	Гражданки Румынии, прибывающие из-за границы, будучи в большинстве своём корректными и работящими, приносят несомненную выгоду экономике стран, в которых они работают.
Вы считаете, что сможете найти кого-то свободного и согласного?
Ученик украл из школьной библиотеки несколько книг, но об этом так и не сообщили.	Ученица украла из школьной библиотеки несколько книг, но об этом так и не сообщили.
Учащиеся зачитались и забыли пообедать.
Известная футбольная команда заметила и купила его.	Известная футбольная команда заметила и купила её.
Они относятся к своим квартиросъемщикам как к клиентам, а не к врагам.	Они относятся к своим квартиросъёмщицам как к клиенткам, а не к врагам.
Они были бедными, но очень щедрыми.
Они очень открытые и жизнерадостные; на самом деле проводить с ними время одно удовольствие.
Я на самом деле не знаю, хорошие они или плохие.
Их пригласили, но они не пришли.
Их никогда не любили.
К сожалению, они скупы и потому мелочны.
Боюсь, что они импульсивны и фанатичны.
Над решением этого вопроса трудятся смелые люди, а именно, представители профсоюзов, которые поддерживают контакт с рядовыми членами своих собственных организаций, но являются легко уязвимыми и часто отстраняются от должности.	Над решением этого вопроса трудятся смелые люди, а именно, представительницы профсоюзов, которые поддерживают контакт с рядовыми членами своих собственных организаций, но являются легко уязвимыми и часто отстраняются от должности.
Что? Но тогда мы недопоняли друг друга?
А почему вы не пошли с нами на ужин вчера вечером?
Пёс напугал детей, и сейчас они все еще испуганы.	Собака напугала детей, и сейчас они все еще испуганы.
В старину некоторые арестанты перед казнью подвергались унижению: например, их могли провести через весь город голышом.	В старину некоторые арестантки перед казнью подвергались унижению: например, их могли провести через весь город голышом.
Мой друг — чудесный и известный писатель.	Моя подруга — чудесная и известная писательница.
Наши итальянские и французские коллеги говорят, что возможность применения данного шага следует рассматривать с большой осторожностью.
Так как они оказались обманщиками, я решил забить на них.	Так как они оказались обманщицами, я решила забить на них.
После аварии меня отвезли в больницу, где я пробыл целый месяц.	После аварии меня отвезли в больницу, где я пробыла целый месяц.
Все они родились и были воспитаны христианами, многие из них до средней школы посещали католическую школу.	Все они родились и были воспитаны христианками, многие из них до средней школы посещали католическую школу.
Никто из исследователей или профессоров здесь своей работы не потеряет.	Никто из исследовательниц или профессоров здесь своей работы не потеряет.
Наши коллеги, демократически избранные члены парламента, находятся за решеткой.
Сестра моего друга вышла замуж за всемирно известного ученого.	Сестра моей подруги вышла замуж за всемирно известного ученого.
Мне снилось, что я полицейский и преследую вора.	Мне снилось, что я полицейская и преследую воровку.
Полицейский не успел предупредить своего коллегу о необходимости укрыться в убежище перед взрывом бомбы.	Полицейская не успела предупредить свою коллегу о необходимости укрыться в убежище перед взрывом бомбы.
Футболист заявил о том, что тренер прекращает свою работу.	Футболистка заявила о том, что тренер прекращает свою работу.
Некоторые также считают, что положить конец разработице следует, сократив рабочее время, а не заполняя вакантные рабочие места.
Например, пользователь, которому была назначена роль разработчика архитектуры, может создавать приложение, наряду с другими объектами.	Например, пользовательница, которой была назначена роль разработчика архитектуры, может создавать приложение, наряду с другими объектами.
Администратор подписал контракт с австралийским предпринимателем.	Администратор подписала контракт с австралийской предпринимателем.
Это достойно порицания применительно ко взрослым, но вряд ли, если речь идёт о детях.
Но, в отличие от взрослых, маленьким детям нужна система пассивной безопасности, специально разработанная для них.
Агрессия афганских сил заставила британских солдатов спасаться бегством.
Таким образом думают федеральные агенты и прокуроры.
Как известно, сейчас пассивные курильщики в зоне риска.	Как известно, сейчас пассивные курильщицы в зоне риска.
Все студенты думали, что у них искренние отношения с тем профессором.	Все студентки думали, что у них искренние отношения с тем профессором.
Американские делегаты проведут встречу с несколькими представителями правительства России для обсуждения будущего развития этой конкретной программы.	Американские делегаты проведут встречу с несколькими представительницами правительства России для обсуждения будущего развития этой конкретной программы.
Назначенный координатор уволил самого старшего секретаря.	Назначенная координатор уволила самую старшую секретаршу.
Эта пещера была обнаружена только в 1940 году, и археологи и ученые уже обсуждают способы сохранения этих исторических сокровищ.
Виновников краха финансовой системы регулярно приглашают на ужин с президентом.	Виновниц краха финансовой системы регулярно приглашают на ужин с президентом.
Нам надо найти доступных каменщиков и хороших плотников.	Нам надо найти доступных каменщиц и хороших плотниц.
Кажется, пекарь плохо отзывался о мяснике.	Кажется, пекарь плохо отзывалась о мяснике.
Бармен уже не мог стоять и обслуживать пьяных посетителей.	Барменша уже не могла стоять и обслуживать пьяных посетительниц.
Бармены и официанты всегда работа до поздней ночи.	Барменши и официантки всегда работа до поздней ночи.
Я хотел позвонить облицовщику, но по ошибке позвонил плотнику.	Я хотела позвонить облицовщице, но по ошибке позвонила плотнику.
Родители мясника искали домработника, но безуспешно.	Родители мясницы искали домработницу, но безуспешно.
Покупатель и продавец часто вступают в контакт друг с другом, оформляют платеж и совершают куплю-продажу с использованием конкретного адреса электронной почты.	Покупательница и продавщица часто вступают в контакт друг с другом, оформляют платеж и совершают куплю-продажу с использованием конкретного адреса электронной почты.
В конце концов, почему нужно опасаться, что кандидаты окажутся не такими целеустремленными, как старые члены, когда более вероятно обратное?	В конце концов, почему нужно опасаться, что кандидатки окажутся не такими целеустремленными, как старые члены, когда более вероятно обратное?
Внимательный стоматолог-гигиенист сказал пациенту, что недостаточный уход за зубами может привести к серьёзным последствиям.	Внимательная стоматолог-гигиенист сказала пациентке, что недостаточный уход за зубами может привести к серьёзным последствиям.
Как и плотник, каменщик тоже умел строить крыши.	Как и плотник, каменщица тоже умела строить крыши.
На собрании завкафедрой сказал, что, возможно, будут приняты на работу новые преподаватели.	На собрании завкафедрой сказала, что, возможно, будут приняты на работу новые преподавательницы.
Мы должны признать, что дети во время игры подражают миру взрослых и будут продолжать себя вести так всегда, пока это является для них достаточным стимулом.
Беженца-мусульманина прооперировал доктор-христианин.	Беженку-мусульманку прооперировала доктор-христианка.
Колумбийский атлет решил не принимать участия в соревнованиях в Токио и предпочел остаться в Мексике с друзьями еще на некоторое время.	Колумбийская атлетка решила не принимать участия в соревнованиях в Токио и предпочла остаться в Мексике с подругами еще на некоторое время.
Колонизаторы причинили огромный ущерб колонизуемым во многих отношениях, но большинство людей ничего не знают об этом.
Конторсионист был одет в такую же одежду, что и известный акробат.	Конторсионистка была одета в такую же одежду, что и известная акробатка.
Подрядчик должен подчиняться административным распоряжениям руководителя.	Подрядчица должна подчиняться административным распоряжениям руководительницы.
Повар пытался научить официанта как сделать нежную сытную еду.	Повариха пыталась научить официантку как сделать нежную сытную еду.
Координатор программы попросил инструкторов заполнить новую форму.	Координатор программы попросила инструкторов заполнить новую форму.
Кредитор может добиться выдачи предписания государственных органов на блокирование банковских средств заемщика за рубежом.	Кредиторша может добиться выдачи предписания государственных органов на блокирование банковских средств заемщицы за рубежом.
Общеизвестно, что в Нидерландах танцорам и музыкантам очень сложно получить оплачиваемую работу.	Общеизвестно, что в Нидерландах танцовщицам и музыкантам очень сложно получить оплачиваемую работу.
В прошлом разработчики приложений, которые хотели регистрировать клиентов и авторизовать их в своих приложениях, писали свой собственный код.	В прошлом разработчицы приложений, которые хотели регистрировать клиенток и авторизовать их в своих приложениях, писали свой собственный код.
Может быть режиссер не понял, что было показано в фильме.	Может быть режиссер не поняла, что было показано в фильме.
Директор поговорит с учителем, когда он будет располагать большим количеством подробностей касательно ситуации.	Директор поговорит с учительницей, когда он будет располагать большим количеством подробностей касательно ситуации.
Слухи о том, что доктор не хотел принимать на работу медбратьев-иностранцев, оказались неправдивыми.	Слухи о том, что доктор не хотела принимать на работу медсестер-иностранок, оказались неправдивыми.
Я знаю точно, что доктор сказал медбрату позвонить мне, но до сих пор я никакого звонка не получал.	Я знаю точно, что доктор сказала медсестре позвонить мне, но до сих пор я никакого звонка не получала.
Любой водитель, занимающийся перевозкой пассажиров, должен быть не моложе 21 года.	Любая водительница, занимающаяся перевозкой пассажирок, должна быть не моложе 21 года.
Престарелый профессор уже не мог справиться со студентами.	Престарелая профессор уже не могла справиться со студентками.
Работодатели и наемные работники окажутся в выигрыше от этого в равной мере.	Работодательницы и наемные работницы окажутся в выигрыше от этого в равной мере.
Работодатели должны знать, когда их сотрудники получают травму или заболевают из-за опасностей на рабочем месте.	Работодательницы должны знать, когда их сотрудницы получают травму или заболевают из-за опасностей на рабочем месте.
Новые технологии позволяют работодателям проверять, не тратят ли сотрудники время понапрасну, заходя на развлекательные веб-сайты, и не отсылают ли они какие-либо сообщения электронной почты, не имеющие отношения к работе.	Новые технологии позволяют работодательницам проверять, не тратят ли сотрудницы время понапрасну, заходя на развлекательные веб-сайты, и не отсылают ли они какие-либо сообщения электронной почты, не имеющие отношения к работе.
Не все согласились с тем, что нам необходимо поговорить с президентом.
Пять или шесть десятилетий назад эксперты говорили, что фермеру нужно сто тысяч земляных червей на гектар для того, чтобы иметь плодородную почву.	Пять или шесть десятилетий назад эксперты говорили, что фермерше нужно сто тысяч земляных червей на гектар для того, чтобы иметь плодородную почву.
Публикация сегодняшних результатов вызовет смех среди экспертов, равно как и публицистов, люди будут качать головами, а на парламент посмотрят с неодобрением и злобой.	Публикация сегодняшних результатов вызовет смех среди эксперток, равно как и публицистов, люди будут качать головами, а на парламент посмотрят с неодобрением и злобой.
Но для любителей темных оттенков дизайнеры придумали ряд интересных возможностей.	Но для любительниц темных оттенков дизайнеры придумали ряд интересных возможностей.
Режиссер любезно попросил нескольких писателей выслать ему рукописи.	Режиссер любезно попросила нескольких писательниц выслать ей рукописи.
Первый в истории страны губернатор, являющийся открытым геем, признался, что у него двое детей.	Первая в истории страны губернатор, являющаяся открытой лесбиянкой, призналась, что у нее двое детей.
Президент Франции подумал, что австралийский чиновник сделал большущую ошибку.	Президент Франции подумала, что автралийская чиновница сделала большущую ошибку.
Прежде чем отправить свой окончательный проект, хороший переводчик хотя бы раз редактирует его, независимо от того, вовлечен ли в проект редактор.	Прежде чем отправить свой окончательный проект, хорошая переводчица хотя бы раз редактирует его, независимо от того, вовлечена ли в проект редактор.
Губернатор заявил, что хочет помочь налогоплательщикам, но на деле не обеспечил принятие надлежащих законов.	Губернатор заявил, что хочет помочь налогоплательщицам, но на деле не обеспечил принятие надлежащих законов.
Гость принес подарок прекрасному ребенку на его день рождения.	Гостья принесла подарок прекрасному ребенку на его день рождения.
Эксперты в области здравоохранения полагают, что тревожный рост инфекций связан с отказом многих граждан вакцинироваться.	Эксперты в области здравоохранения полагают, что тревожный рост инфекций связан с отказом многих гражданок вакцинироваться.
Землевладелец поставил крестьян в очень трудное положение.	Землевладелица поставила крестьянок в очень трудное положение.
Конгрессмен нарушил регламент конгресса, поэтому губернатор хотел привлечь его к ответственности.	Конгрессмен нарушила регламент конгресса, поэтому губернатор хотела привлечь ее к ответственности.
В случае активации функции утверждения рабочего процесса данные расчетной регистрации представляются на утверждение менеджером или ответственным руководителем группы.	В случае активации функции утверждения рабочего процесса данные расчетной регистрации представляются на утверждение менеджером или ответственной руководительницей группы.
Когда я вошел в комнату, я обнаружил, что студентов было не много.	Когда я вошла в комнату, я обнаружила, что студенток было не много.
К счастью, с начала этого века ответственные члены охотничьего сообщества и выдающиеся ученые призывают не отстреливать птиц во время сезона размножения.
Я хотел бы рассказать своим коллегам один эпизод, никак не связанный с резолюцией, которую мы рассматриваем, но, по-моему, символический: наш переводчик назвал свою новорожденную дочь Интеллигенцией.	Я хотела бы рассказать своим коллегам один эпизод, никак не связанный с резолюцией, которую мы рассматриваем, но, по-моему, символический: наш переводчик назвал свою новорожденную дочь Интеллигенцией.
У моего двоюродного брата сложилось впечатление, что доктор ошибается.	У моей двоюродной сестры сложилось впечатление, что доктор ошибается.
Мой друг полагал, что не узнает что-то новое на лекции того философа.
Мой друг позвонил мне и спросил, не хочу ли я пойти в кино.	Моя подруга позвонила мне и спросила, не хочу ли я пойти в кино.
Переговорщики больше не могут удовлетвориться простыми заявлениями о намерениях, и полномочный представитель теперь говорит нам, что пришло время привести наши дела в соответствие с нашими словами.	Переговорщицы больше не могут удовлетвориться простыми заявлениями о намерениях, и полномочная представительница теперь говорит нам, что пришло время привести наши дела в соответствие с нашими словами.
Антивакцинаторы усложняют жизнь всем остальным.	Антивакцинаторши усложняют жизнь всем остальным.
Представитель Северной Кореи заявил, что они хотят, чтобы американцы и остальной мир боялся Северную Корею.	Представительница Северной Кореи заявила, что они хотят, чтобы американки и остальной мир боялся Северную Корею.
Позвоните медбрату и спросите, не забыл ли врач навестить мою маму.	Позвоните медсестре и спросите, не забыла ли врач навестить мою маму.
Медбрат понял, что доктор соврал.	Медсестра поняла, что доктор соврала.
Медсестра думала, что врач был не прав.	Медбрат думал, что врач была не права.
Потому что... представитель закона не должен общаться с подозреваемым при расследовании убийства.	Потому что... представительница закона не должна общаться с подозреваемой при расследовании убийства.
Я не могу понять, почему представитель правопорядка не может задать известному преступнику вопросы.	Я не могу понять, почему представительница правопорядка не может задать известной преступнице вопросы.
Полицейские искали исчезнувшего портного по всему городу.	Полицейские искали исчезнувшую портниху по всему городу.
Онкологи учитывают тип, местоположение и размер злокачественной опухоли, дозы для критически важных нормальных структур, а также состояние здоровья пациента.	Онкологи учитывают тип, местоположение и размер злокачественной опухоли, дозы для критически важных нормальных структур, а также состояние здоровья пациентки.
Наши друзья и партнеры знают, на что мы способны, но самое главное, что они также знают, что мы не способны сделать вместе.	Наши подруги и партнёрши знают, на что мы способны, но самое главное, что они также знают, что мы не способны сделать вместе.
Я верю, что наши коллеги лейбористы поступят аналогичным образом, так что мы увидим наших британских друзей, которые делают решающий шаг в направлении этого измененного варианта пропорционального представительства.	Я верю, что наши коллеги лейбористки поступят аналогичным образом, так что мы увидим наших британских подруг, которые делают решающий шаг в направлении этого измененного варианта пропорционального представительства.
Наш детский стоматолог умеет даже ставить белые пломбы, которые естественным образом сливаются по цвету с зубами ребёнка.
Владелец спа подал в суд на полицейских, утверждая, что обыск был необоснованный.	Владелица спа подала в суд на полицейских, утверждая, что обыск был необоснованный.
Владельцы сломанных тетроботов по всему миру полагаются на нас, потму что мы едиственные, кто может отремонтировать их бесценных роботов.	Владелицы сломанных тетроботов по всему миру полагаются на нас, потму что мы едиственные, кто может отремонтировать их бесценных роботов.
Пациент кричал от боли, а зубной врач разговаривал по телефону.	Пациентка кричала от боли, а зубной врач разговаривала по телефону.
Премьер-министр заявил, что с этого момента пенсионерам станет намного легче получить кредит.	Премьер-министр заявила, что с этого момента пенсионеркам станет намного легче получить кредит.
Фотограф искал моделей для того, чтобы сделать новые снимки.	Фотограф искала моделей для того, чтобы сделать новые снимки.
Профессиональный фотограф особенно уязвим, потому что его существование зависит от доставки картин клиенту или агентству, которые их заказали.	Профессиональная фотограф особенно уязвима, потому что ее существование зависит от доставки картин клиентке или агентству, которые их заказали.
Игрок в бейсбол надеялся, что все болельщики посетят самую последнюю игру.	Игрок в бейсбол надеялась, что все болельщицы посетят самую последнюю игру.
Решение, принятое президентом, наш профессор совершенно не одобрил.	Решение, принятое президентом, наша профессор совершенно не одобрила.
Президент пригласил нескольких ученых с целью обсудить пандемию.	Президент пригласила нескольких ученых с целью обсудить пандемию.
Сразу же после того, как премьер-министр был убит, страна начала показывать признаки политической и социальной нестабильности.	Сразу же после того, как премьер-министр была убита, страна начала показывать признаки политической и социальной нестабильности.
Руководители будут совместно работать с учителями, вспомогательным персоналом и общиной.	Руководительницы будут совместно работать с учительницами, вспомогательным персоналом и общиной.
Заключенному, приговоренному к ампутации уха, приходилось искать хирурга и платить ему за нанесение себе увечья.	Заключенной, приговоренной к ампутации уха, приходилось искать хирурга и платить ей за нанесение себе увечья.
Несомненно, было неуместно посылать профессора поговорить с уборщиком.	Несомненно, было неуместно посылать профессора поговорить с уборщицей.
Важно, чтобы преподаватель поговорил с директором школы.	Важно, чтобы преподавательница поговорила с директрисой школы.
Я действительно не знаю, что профессор хотел от уборщика, но знаю, что случилось что-то серьезное.	Я действительно не знаю, что профессор хотела от уборщицы, но знаю, что случилось что-то серьезное.
Не говорите прогрессистам, что консерваторы иногда могут быть правы.	Не говорите прогрессисткам, что консерваторши иногда могут быть правы.
Прогрессивисты обвиняют консерваторов, что они недружелюбны к представителям LGBTQ.	Прогрессивистки обвиняют консерваторов, что они недружелюбны к представительницам LGBTQ.
Психиатр спорил по поводу того, что психоанализ мог бы помочь остановить насилие, но директор тюрьмы, казалось, выступал за задержание и наказание.	Психиатр спорила по поводу того, что психоанализ мог бы помочь остановить насилие, но директриса тюрьмы, казалось, выступала за задержание и наказание.
Один из психологов пояснил, как дети, намного опережающие других в интеллектуальном развитии, могут намного отставать от них в социальном плане.	Одна из психологов пояснила, как дети, намного опережающие других в интеллектуальном развитии, могут намного отставать от них в социальном плане.
Психопат, находившийся в автобусе, терроризировал всех пассажиров.	Психопатка, находившаяся в автобусе, терроризировала всех пассажирок.
Вместо того чтобы попусту тратить драгоценные время и деньги на мрачные эксперименты по искусственному оплодотворению женщин, исследователям и ученым стоит обратить свое внимание на поиски способов обогащения нефти спиртом, получаемым из вина, по экономически приемлемым ценам.	Вместо того чтобы попусту тратить драгоценные время и деньги на мрачные эксперименты по искусственному оплодотворению женщин, исследовательницам и ученым стоит обратить свое внимание на поиски способов обогащения нефти спиртом, получаемым из вина, по экономически приемлемым ценам.
Исследователи обнаружили, что мышечные ткани спринтеров, как правило, содержат очень высокие концентрации карнозина.	Исследовательницы обнаружили, что мышечные ткани спринтерш, как правило, содержат очень высокие концентрации карнозина.
Вор сказал полицейскому, что это всё ошибка.	Воровка сказала полицейской, что это всё ошибка.
Ученые провели целое исследование по употреблению наркотиков детьми.
Во-вторых, нам следует уделить внимание типичным пригородам и домам в наших городах и деревнях, где жили простые рабочие и фермеры, превращая свой образ жизни в произведение искусства.	Во-вторых, нам следует уделить внимание типичным пригородам и домам в наших городах и деревнях, где жили простые рабочие и фермерши, превращая свой образ жизни в произведение искусства.
Владельцы маленьких магазинчиков страдают, они говорят, что их старые покупатели сейчас предпочитают ходить в универмаги.	Владелицы маленьких магазинчиков страдают, они говорят, что их старые покупательницы сейчас предпочитают ходить в универмаги.
Конечно же мы, социалисты, поддерживаем права детей.	Конечно же мы, социалистки, поддерживаем права детей.
Солдаты в ответ начали стрелять резиновыми пулями, поранив нескольких палестинских протестантов.	Солдаты в ответ начали стрелять резиновыми пулями, поранив нескольких палестинских протестанток.
Некоторые противники абортов избили защитников абортов в прошлом месяце.	Некоторые противницы абортов избили защитниц абортов в прошлом месяце.
Есть также некоторые коллеги, у которых возникли трудности с отдельными частями директивы: например, мои испанские друзья говорят, что у них проблемы с волками.	Есть также некоторые коллеги, у которых возникли трудности с отдельными частями директивы: например, мои испанские подруги говорят, что у них проблемы с волчицами.
 Испанский легкоатлет женился на русского певца.	 Испанская легкоатлетка вышла замуж за русской певице.
Студент получил большое удовольствие от чтения статьи и считает, что автор привёл очень убедительные аргументы.	Студентка получила большое удовольствие от чтения статьи и считает, что автор привела очень убедительные аргументы.
Каждый семестр учащиеся могут добавить деньги на счёт, которыми может воспользоваться любой кампусный торговец.	Каждый семестр учащиеся могут добавить деньги на счёт, которыми может воспользоваться любая кампусная торговка.
Тут студенты и преподаватели могут работать вместе.	Тут студентки и преподавательницы могут работать вместе.
Ответственный руководитель должен сразу же, как только это станет возможным после истечения срока действия договора с контрактным служащим, удостоверить стоимость проведения работ и все суммы, причитающиеся к выплате служащему на дату окончания срока действия договора.	Ответственная руководительница должна сразу же, как только это станет возможным после истечения срока действия договора с контрактной служащей, удостоверить стоимость проведения работ и все суммы, причитающиеся к выплате служащей на дату окончания срока действия договора.
Если того требуют особые условия, поставщик обязуется подать на утверждение руководителя программу выполнения договора.	Если того требуют особые условия, поставщица обязуется подать на утверждение руководительницы программу выполнения договора.
После завтра я ужинаю с другом из Швейцарии и своим кузеном.	После завтра я ужинаю с подругой из Швейцарии и своей кузиной.
Учитель сказал детям, чтобы они часто мыли руки.	Учительница сказала детям, чтобы они часто мыли руки.
Когда учитель хочет проверить работу студента на предмет плагиата, закодированный механизм сравнивает ее с другим содержимым в базе данных, чтобы проверить совпадения.	Когда учительница хочет проверить работу студентки на предмет плагиата, закодированный механизм сравнивает ее с другим содержимым в базе данных, чтобы проверить совпадения.
Учителя замечают, что после демократической атмосферы, царящей в группах с системой Монтессори, дети с трудом привыкают к правилам традиционных детсадов и школ.	Учительницы замечают, что после демократической атмосферы, царящей в группах с системой Монтессори, дети с трудом привыкают к правилам традиционных детсадов и школ.
Владелица ресторана — тайка, которая покинула родину больше 20 лет назад, её любимый клиент приходит каждую неделю и всегда заказывает специальное блюдо дня.	Владелица ресторана — тайка, которая покинула родину больше 20 лет назад, её любимая клиентка приходит каждую неделю и всегда заказывает специальное блюдо дня.
Не знаю как это произошло, но я принял этого футболиста за певца.	Не знаю как это произошло, но я приняла эту футболистку за певицу.
Эти фермеры будут также находиться в значительно менее выгодном положении в сравнении со своими коллегами по другую сторону границы.	Эти фермерши будут также находиться в значительно менее выгодном положении в сравнении со своими коллегами по другую сторону границы.
Воры убеждают составителей предоставить им пароли и другие персональные данные.	Воровки убеждают составительниц предоставить им пароли и другие персональные данные.
Кажется, эта новая няня очень хорошо ладит с детьми.	Кажется, этот новый нянь очень хорошо ладит с детьми.
Те туристы из Бразилии хотели пойти послушать итальянских певцов.	Те туристки из Бразилии хотели пойти послушать итальянских певиц.
Турецкий переводчик неправильно понял слова президента.	Турецкая переводчица неправильно поняла слова президента.
Обойщик сказал моему другу, что диван действительно в плохом состоянии.	Обойщица сказала моей подруге, что диван действительно в плохом состоянии.
Продавец позволил моему другу примерить все костюмы, которые у них были.	Продавщица позволила моей подруге примерить все костюмы, которые у них были.
Торговцы громко зазывали прохожих, пытаясь привлечь их внимание.	Торговки громко зазывали прохожих, пытаясь привлечь их внимание.
Запуск таких услуг, как всем нам известно, является дорогим начинанием, и инвесторы имеют право на наилучшую из возможных защиту своих инвестиций.
Победителю турнира гарантировано по менее 200 тысяч долларов США за первое место, в то время как игроки могут пройти квалификацию онлайн, играя в ежедневных отборочных турнирах, начиная с 0,01 доллара США.	Победительнице турнира гарантировано по менее 200 тысяч долларов США за первое место, в то время как игроки могут пройти квалификацию онлайн, играя в ежедневных отборочных турнирах, начиная с 0,01 доллара США.
Получатель премии Оскар сообщил о том, что он обращался к немецкому актеру с целью принести ему извинения.	Получательница премии Оскар сообщила о том, что она обращалась к немецкой актрисе с целью принести ей извинения.
Но колдун потом отомстил всем.
Писателю нужно как-то умудриться удовлетворить всех читателей.	Писательнице нужно как-то умудриться удовлетворить всех читательниц.
Так что, например, организуются спонсоризированные забеги, в ходе которых молодые атлеты получают от своих спонсоров заранее согласованную сумму за каждый круг.	Так что, например, организуются спонсоризированные забеги, в ходе которых молодые атлетки получают от своих спонсоров заранее согласованную сумму за каждый круг.
Тренировки необходимы не только для подростков, взрослым тоже нужны тренировки.
Каждый раз посещая музей, молодой скульптор пытался поговорить с весёлым наблюдателем.	Каждый раз посещая музей, молодая скульптор пыталась поговорить с весёлой наблюдательницей.
Но если ваш ребенок какое-то время испытывает трудности, хорошо бы подумать о разговоре с его учителями.	Но если ваш ребенок какое-то время испытывает трудности, хорошо бы подумать о разговоре с его учительницами.
Ваш доктор или медбрат проверит вас во время и после инфузии.	Ваша доктор или медсестра проверит вас во время и после инфузии.
Не рассказывай своему другу то, что не должен знать твой враг.	Не рассказывай своей подруге то, что не должен знать твой враг.
Если вы думаете, что вашему любимому ребёнку могла бы пойти на пользу помощь логопеда, можете для начала поговорить с его учителем на предмет оценки ситуации.	Если вы думаете, что вашему любимому ребёнку могла бы пойти на пользу помощь логопеда, можете для начала поговорить с его учительницей на предмет оценки ситуации.
В итоге оставшиеся 9 игроков смогут достичь финальной таблицы для третьего раунда, где определится победитель соревнования.	В итоге оставшиеся 9 игроков смогут достичь финальной таблицы для третьего раунда, где определится победительница соревнования.
Терапевт-массажист работал по девять часов в день, но владелец оздоровительного центра все равно оставался им недовольным.	Терапевт-массажист работала по девять часов в день, но владелица оздоровительного центра все равно оставалась им недовольной.
Мой сосед сказал,что мясник заболел.	Моя соседка сказала,что мясник заболела.
Никто не понял, почему пиццайоло начал оскорблять официанта.	Никто не понял, почему пиццайоло начала оскорблять официантку.
Все смеялись, когда велосипедист, отпустивший руль, чтобы поприветствовать, упал.	Все смеялись, когда велосипедистка, опустившая руль, чтобы поприветствовать, упала.
Все соседи ринулись на помощь, когда увидели, что уличный торговец повалился на землю.	Все соседки ринулись на помощь, когда увидели, что уличная торговка повалилась на землю.
Раздражённый стюард попросил пассажира, который курил, не делать этого.	Раздражённая стюардесса попросила пассажирку, которая курила, не делать этого.
Другим был координатор команды, и у нас в группе тоже был танцор.	Другой была координатор команды, и у нас в группе тоже была танцовщица.
Аргентинский пианист очень печален, потому что только что умер его друг гитарист.	Аргентинский пианист очень печален, потому что только что умерла его подруга гитаристка.
Мы узнали этим самым утром, что генеральный прокурор обратился к верховному суду с требованием приговорить осуждённых к смертной казни.	Мы узнали этим самым утром, что генеральный прокурор обратилась к верховному суду с требованием приговорить осуждённых к смертной казни.
Капиталист, сражённый социалистом	Капиталистка, сраженная социалисткой
Когда заключённый умер, тюремщики связались с семьёй.	Когда заключённая умерла, тюремщицы связались с семьёй.
Жители многих маленьких городов волнуются по поводу того, что некоторые дистрибьюторы завозят всё меньше и меньше базовых товаров.	Жительницы многих маленьких городов волнуются по поводу того, что некоторые дистрибьюторши завозят всё меньше и меньше базовых товаров.
Клиента скорее всего убедил адвокат.	Клиентку скорее всего убедила адвокат.
Один арестант открыл огонь по своим троим сокамерникам.	Одна арестантка открыла огонь по своим троим сокамерницам.
Директор тюрьмы подтвердил, что заключенный, которого подвергали пыткам, хочет подать в суд.	Директриса тюрьмы подтвердила, что заключенная, которую подвергали пыткам, хочет подать в суд.
Директор и основатель Института чтения говорит, что чувства детей относительно чтения сильно влияют на то, будут они читателями всю свою последующую жизнь или нет.	Директриса и основатель Института чтения говорит, что чувства детей относительно чтения сильно влияют на то, будут они читателями всю свою последующую жизнь или нет.
Мы полагаем, что работодатели и наемные работники должны иметь право свободно обсуждать условия местных соглашений, устраивающих интересы местного населения.	Мы полагаем, что работодательницы и наемные работницы должны иметь право свободно обсуждать условия местных соглашений, устраивающих интересы местного населения.
Предприниматель, умерший в возрасте 59 лет, оставил после себя двоих детей.	Предпринимательница, умершая в возрасте 59 лет, оставила после себя двоих детей.
Исполнительный продюсер популярного игрового шоу осознал, что ведущий не справляется с работой.	Исполнительный продюсер популярного игрового шоу осознала, что ведущая не справляется с работой.
Со специалистом по икусственному интеллекту подписали контракт несколько крупных компаний.
Я знаю, что эксперты усовершенствовали огнеупорные материалы, но, к сожалению, эти легко воспламеняющиеся материалы часто выделяют ядовитый дым и газ, которые убивают пассажиров не cжигая их.	Я знаю, что эксперты усовершенствовали огнеупорные материалы, но, к сожалению, эти легко воспламеняющиеся материалы часто выделяют ядовитый дым и газ, которые убивают пассажирок не cжигая их.
Эксперты спорят о том, должны ли быть вакцинированы те, кто переболел COVID.
Фермеры из этой области столкнутся с прямой конкуренцией испанских и португальских производителей.	Фермерши из этой области столкнутся с прямой конкуренцией испанских и португальских производительниц.
Немецкий бортпроводник знает сотни южноамериканцев, летавших в страны Южной Америки в течение многих лет.	Немецкая стюардесса знает сотни южноамериканок, летавших в страны Южной Америки в течение многих лет.
Вчера я ходил на концерт молодого исполнителя и прекрасно провел время.	Вчера я ходила на концерт молодой исполнительницы и прекрасно провела время.
Дети вряд ли выучат значение человеческих прав по книгам и учебникам.
Адвокат попытался инсценировать самоубийство, но был разоблачен бдительными офицерами федеральной полиции.	Адвокат попыталась инсценировать самоубийство, но была разоблачена бдительными офицерами федеральной полиции.
Арендодатель является прямым получателем средств в объеме софинансирования сообщества, которое используется для уменьшения лизинговых арендных платежей, осуществляемых арендатором применительно к активам, подпадающим под действие договора аренды.	Арендодательница является прямым получателем средств в объеме софинансирования сообщества, которое используется для уменьшения лизинговых арендных платежей, осуществляемых арендаторшей применительно к активам, подпадающим под действие договора аренды.
Я отдал зеленый шарф двоюродному брату, который женился за архитектора-итальянца.	Я отдала зеленый шарф двоюродной сестре, которая вышла замуж за архитектора-итальянку.
Ты уже слышал, что другие Члены сегодня сказали, что бюджетные эксперты перестарались в тактическом маневрировании.	Ты уже слышала, что другие Члены сегодня сказали, что бюджетные эксперты перестарались в тактическом маневрировании.
Собственника очень огорчила смерть наемного работника.	Собственницу очень огорчила смерть наемной работницы.
Участники пресс-конференции интересовались тем, можно ли мотивировать ученых в других странах на то, чтобы они взяли на себя такую проактивную роль.	Участницы пресс-конференции интересовались тем, можно ли мотивировать ученых в других странах на то, чтобы они взяли на себя такую проактивную роль.
Когда игрок терпит поражение, их одноклубник маркирует, чтобы обнаружить следующую колоду из классов на экране и продолжить матч.	Когда игрок терпит поражение, их одноклубница маркирует, чтобы обнаружить следующую колоду из классов на экране и продолжить матч.
Ты слышал, что пассажир ударил ножом пассажира?	Ты слышала, что пассажирка ударила ножом пассажирку?
Президент вчера сказал, что гражданам нужно готовиться к новому экономическому спаду.	Президент вчера сказала, что гражданкам нужно готовиться к новому экономическому спаду.
Преподавателя задержали по подозрению в преследовании студента.	Преподавателя задержали по подозрению в преследовании студентки.
Психиатр, работающий в той тюрьме, сообщил, что охранники очень жестокие.	Психиатр, работающая в той тюрьме, сообщила, что охранницы очень жестокие.
В качестве примера из Германии, в Хойерсверде репортёры накачали молодых людей алкоголем и подстегнули их напасть на общежитие для мигрантов.	В качестве примера из Германии, в Хойерсверде репортёры накачали молодых людей алкоголем и подстегнули их напасть на общежитие для мигранток.
Вопрос, на который нам необходимо найти ответ сегодня, заключается в следующем: должны ли на рабочее время самозанятых контрагентов налагаться те же ограничения, что и на рабочее время наемных работников?	Вопрос, на который нам необходимо найти ответ сегодня, заключается в следующем: должны ли на рабочее время самозанятых контрагентов налагаться те же ограничения, что и на рабочее время наемных работниц?
Акционеры и инвесторы должны информироваться о последствиях таких инцидентов.
Некоторые заявляют, что западные люди подвергаются идеологической обработке.
Некоторым из нас повезло больше, чем другим, особенно с закрытыми иммиграционными службами и отменёнными международными рейсами.
Некоторых избили, потому что они пытались приблизиться к министру.
В конце 1800-х годов некоторые евреи, движимые желанием воссоединиться с родиной, поселились в Палестине, на территории, где сейчас столетиями живут арабы.	В конце 1800-х годов некоторые еврейки, движимые желанием воссоединиться с родиной, поселились в Палестине, на территории, где сейчас столетиями живут арабки.
Кинозвезда признался в Инстаграме, что влюблен в директора картины.	Кинозвезда призналась в Инстаграме, что влюблена в директора картины.
Будучи удрученным результатами, тренер решил оставить звездного игрока на скамье запасных.	Будучи удрученной результатами, тренер решила оставить звездного игрока на скамье запасных.
Сотрудники поставщиков должны иметь право расторгнуть трудовые отношения по собственному желанию.	Сотрудницы поставщиц должны иметь право расторгнуть трудовые отношения по собственному желанию.
Кандидат не впечатлил своих сторонников.	Кандидатка не впечатлила своих сторонниц.
Вора приговорили к 12 годам тюремного заключения за кражу соседского автомобиля.	Воровку приговорили к 12 годам тюремного заключения за кражу соседского автомобиля.
Сотрудник должен уведомить местный районный центр о дате начала или смены работы.	Сотрудница должна уведомить местный районный центр о дате начала или смены работы.
Вы когда-нибудь ходили на концерт этого певца?	Вы когда-нибудь ходили на концерт этой певицы?
Ты уже ходил к доктору? Завтра схожу.	Ты уже ходила к доктору? Завтра схожу.
Тебе следует постараться быть чуток менее пассивным; начни с того, чтобы пойти и потребовать объяснений от профессора.	Тебе следует постараться быть чуток менее пассивной; начни с того, чтобы пойти и потребовать объяснений от профессора.
К тому моменту, когда полицейский понял, что кто-то лежит на улице без движения, наркоман был уже почти мертв.	К тому моменту, когда полицейская поняла, что кто-то лежит на улице без движения, наркоманка была уже почти мертва.
Главный научный сотрудник письменно поручил всем инструкторам пересмотреть и принять положения и условия, указанные в новой форме.	Главная научная сотрудница письменно поручила всем инструкторшам пересмотреть и принять положения и условия, указанные в новой форме.
Вор не ожидал встретить вооруженного хозяина дома и удрал через сад.	Вор не ожидала встретить вооруженную хозяйку дома и удрала через сад.
Я попросил мясника поговорить с соседями, потому что они в последнее время жаловались.	Я попросила мясника поговорить с соседками, потому что они в последнее время жаловались.
Игрок в гольф получил травму во время игры и зрители были обескуражены.	Игрок в гольф получила травму во время игры и зрительницы были обескуражены.
Я рад, что ты пришёл на вечеринку.	Я рада, что ты пришла на вечеринку.
К сожалению, на днях ребёнка покусала собака, но к счастью, его другу удалось убежать.	К сожалению, на днях ребёнка покусала собака, но к счастью, ее подруге удалось убежать.
Как только был объявлен победитель, проигравшие ушли.	Как только была объявлена победительница, проигравшие ушли.
Убийцу опознали благодаря зеваке, который находился на перекрестке.	Убийцу опознали благодаря зеваке, которая находилась на перекрестке.
Медбрат в моем дерматологическом офисе очень сдержан.	Медсестра в моем дерматологическом офисе очень сдержана.
Канцлер проиграл выборы, и был избран новый.	Канцлер проиграла выборы, и была избрана новая.
Когда умер старый доктор, все медбратья горевали.	Когда умерла старая доктор, все медсестры горевали.
Два пилота погибли, два командира экипажа ранены!
Президент казался счастливым видеть, как конгрессмен уходит на пенсию.	Президент казалась счастливой видеть, как конгрессмен уходит на пенсию.
Спасатели искали потерявшихся детей в течение нескольких дней, но не могли их найти.	Спасательницы искали потерявшихся детей в течение нескольких дней, но не могли их найти.
Секретарю стало очень неловко, когда менеджер начал упрекать его во всем.	Секретарше стало очень неловко, когда менеджер начала упрекать ее во всем.
Эти беженцы являются выходцами из всех классов населения — политики, спасающие свою жизнь бегством, государственные служащие, не желающие быть «перевоспитанными», молодежь, уклоняющаяся от призыва на военную службу, торговцы, чей бизнес был разрушен.	Эти беженки являются выходцами из всех классов населения — политики, спасающие свою жизнь бегством, государственные служащие, не желающие быть «перевоспитанными», молодежь, уклоняющаяся от призыва на военную службу, торговки, чей бизнес был разрушен.
В то время, как туристов отлично обслуживали в комфортабельных автобусах и прекорсных отелях, о водителях никто не заботился.	В то время, как туристок отлично обслуживали в комфортабельных автобусах и прекорсных отелях, о водительницах никто не заботился.
Каждый предприниматель хотел бы, чтобы его сотрудники были дисциплинированы, пунктуальны и результативны.	Каждая предпринимательница хотела бы, чтобы ее сотрудницы были дисциплинированы, пунктуальны и результативны.
Бывший одноклубник известного футболиста, заявил что невиновен в его убийстве.	Бывшая одноклубница известной футболистки, заявила что невиновна в её убийстве.
Известного баскетболиста атаковали толпы фанатов во время прогулки сразу после победы в игре.	Известную баскетболистку атаковали толпы фанаток во время прогулки сразу после победы в игре.
Производитель колбасок похвастался, что у него больше покупателей, чем у мясника.	Производительница колбасок похвасталась, что у нее больше покупательниц, чем у мясника.
В последнее время наблюдается беспрецедентная мобилизация археологов и реставраторов в защиту глобального бюджета на раскопки в различных уголках мира.
Вскоре состоится конференция буддистов, христиан и мусульман.	Вскоре состоится конференция буддисток, христианок и мусульманок.
Директор не понимал, почему уборщик больше не хотел разговаривать с тем профессором.	Директор не понимала, почему уборщица больше не хотела разговаривать с той профессором.
Правда ли, что сейчас вакцинировать от вируса могут не только врачи, но и ветеринары?
После показа коллекции судьи провели голосование, результаты которого определили победителя среди участников конкурса.	После показа коллекции судьи провели голосование, результаты которого определили победительницу среди участниц конкурса.
Министр обратился к миссионерам с просьбой помочь мигрантам.	Министр обратилась к миссионеркам с просьбой помочь мигранткам.
Профессор объяснил студентам, что они должны использовать фамилию автора, а не имя.	Профессор объяснила студенткам, что они должны использовать фамилию автора, а не имя.
Профессор предпочёл пообщаться с медбратом, а не с врачом.	Профессор предпочла пообщаться с медсестрой, а не с врачом.
Психолог хотел поговорить о некоторых пациентах психиатра.	Психолог хотела поговорить о некоторых пациентках психиатра.
Ученики написали директору жалобу на профессора.	Ученицы написали директрисе жалобу на профессора.
Пока что только шестеро студентов сдали свои эссе, поэтому преподаватель обеспокоен, что остальные не успеют к сроку.	Пока что только шестеро студенток сдали свои эссе, поэтому преподавательница обеспокоена, что остальные не успеют к сроку.
У нас чудесный, восхитительный, быстрый и умелый повар.	У нас чудесная, восхитительная, быстрая и умелая повар.
Панамский писатель, который женат на профессоре моего двоюродного брата, приедет пожить с нами некоторое время.	Панамская писательница, которая замужем за профессором моей двоюродной сестры, приедет пожить с нами некоторое время.
Вполне уместно, чтобы память об этом шахе была увековечена в этом стиле, ведь именно при его правлении как второго шаха Каджар этот стиль процветал.
Затем, в составе авангарда генерал-лейтенанта барона Сакена, Мелиссино участвовал в сражениях при Горностаевичах и Вавкавыске.	Затем, в составе авангарда генерал-лейтенанта барона Сакена, Мелиссино участвовала в сражениях при Горностаевичах и Вавкавыске.
Второй граф так и не вернулся в Испанию; он умер в порту Картахена, Колумбия, когда возвращался обратно.
Будучи одним из самых влиятельных членов финансового совета, он спланировал множество реформ в этом департаменте.
Их классным руководителем теперь стал мистер Дженкс, и им больше не придется терпеть строгость первого классного руководителя, мистера Робертса — чрезвычайно язвительного и строгого, но доброго, когда ему захочется, немного похожего на монсеньора, учителя французского языка, который преподавал и продолжает преподавать мальчикам.
Он считает, что в музыке и выступлениях главное — конкуренция, и поэтому решил уйти от парней из R3, и стать сольным исполнителем.
В настоящее время он работает учителем, но, по всей видимости, на момент «Вора времени» он все еще остается герцогом Сто Хелит.
Дюмурье, ставший военным советником конфедератов, в то время описал его как спонтанного, скорее гордого, чем амбициозного, друга принца Курляндии, врага семьи Потоцких, храброго и честного, а также популярного среди других командиров.	Дюмурье, ставшая военной советницей конфедератов, в то время описала его как спонтанного, скорее гордого, чем амбициозного, друга принца Курляндии, врага семьи Потоцких, храброго и честного, а также популярного среди других командиров.
Отказавшись от своего скучного круга дебютантов, он берет уроки боевых искусств и принимает образ переодетого детектива.	Отказавшись от своего скучного круга дебютанток, он берет уроки боевых искусств и принимает образ переодетого детектива.
На прямой он все еще опережал своих соперников на шесть лошадей и не собирался останавливаться.	На прямой он все еще опережал своих соперниц на шесть лошадей и не собирался останавливаться.
Стоку — отец-одиночка по собственному выбору и очень ярый защитник прав мужчин и геев на использование репродуктивных технологий.
]'; в обычном праве Бретани только младший брат) использовался специально для королевских принцев, владеющих уделом.
Лорд Удача – это альтер-эго Брендона Бэнкса, молодого ирландско-американского светского наследника, сына владельца шахт.	Лорд Удача – это альтер-эго Брендона Бэнкса, молодого ирландско-американского светского наследника, сына владелицы шахт.
Он был региональным руководителем организации Die Voortrekkers, аналогичной бойскаутам, и одним из основателей этой организации, а также председателем Transvaalse Onderwysersvereniging (Ассоциации учителей Трансвааля).
Очередная измена. Камоке рассматривал возможность вступления в русский флот, но вместо этого через три года он стал контр-адмиралом в испанском флоте.
Затем он стал главным юрисконсультом группы компаний из пятисот членов Ассоциации информационной индустрии и занимал должность председателя Ассоциации корпоративных юристов Новой Англии (отраслевая группа для корпоративных юристов северо-востока, одним из основателей которой он был).	Затем он стал главным юрисконсультом группы компаний из пятисот членов Ассоциации информационной индустрии и занимал должность председателя Ассоциации корпоративных юристов Новой Англии (отраслевая группа для корпоративных юристок северо-востока, одним из основателей которой он был).
В конце 1990-х годов, после своего успеха на зимних Олимпийских играх 1998 года, Стрит стал представителем различных товаров, включая безалкогольный напиток Mountain Dew и бальзам для губ марки ChapStick.
Также в 2014 году Хайт сотрудничал с общественными организациями, помогая неженатым отцам, и он оказывал консультативную помощь приемным детям.
Несмотря на авианалеты, атаку подлодки и потерю однотипных кораблей, 8 ноября, в День высадки союзных войскв, он начал разгрузку припасов в Федхале, Марокко (Франция).
Акорай сотрудничал с Моголами, защищая основной путь, и был щедро за это вознагражден.	Акорай сотрудничал с Моголками, защищая основной путь, и был щедро за это вознагражден.
Ван Эйкен признался в убийствах и открыто настаивал на том, чтобы его посадили в тюрьму.
Затем он устроился учеником инженера-электрика в компанию King & Co на Принс-Риджент-стрит в Лейте.
В Diputación Зубиаур отвечал за культуру и образование; он воспользовался своим положением для продвижения идей традиционализма и работал над превращением Institución Príncipe de Viana, провинциального культурного и образовательного центра, в опорный пункт карлистов.
В декабре 2001 года вице-председателя партии Smer-SD Фласикова-Бенова официально обвинили в мошенничестве и хищениях за то, что он якобы не предоставил бывшим клиентам «Радио Колиба» товары и услуги на сумму 1,35 миллиона словацких крон, за которые он получил деньги.	В декабре 2001 года вице-председателя партии Smer-SD Фласикова-Бенова официально обвинили в мошенничестве и хищениях за то, что он якобы не предоставил бывшим клиенткам «Радио Колиба» товары и услуги на сумму 1,35 миллиона словацких крон, за которые он получил деньги.
Новый полковник вступил в должность 17 марта 2007 года на торжественной церемонии в штабе полка в Эдмонтоне.
Его не считали интеллектуалом, но он посещал лекции по науке и читал много книг.	Его не считали интеллектуалкой, но он посещал лекции по науке и читал много книг.
К тому времени они остались без кормильца (в том же году умер их дедушка), что вынудило их полностью полагаться друг на друга, и они стали исключительно близки.
Шоу не выходило 4 года из-за второй беременности ведущего и его занятости в Le Banquier, франко-канадской версии шоу «Сделка».
Он представил своего племянника лондонскому обществу, где Питерс познакомился с британским образом жизни, а также с принципами колонизации и империализма.
Нанди отказался от роли компаньона, решив, что это слишком ограничивает его жизнь, и стал управляющим в борделе, присматривая за обычными мужчинами проститутками на одной из отдаленных планет.	Нанди отказался от роли компаньона, решив, что это слишком ограничивает его жизнь, и стал управляющим в борделе, присматривая за обычными женщинами проститутками на одной из отдаленных планет.
В Строгановской летописи говорится, что Он был убит вождем по имени Чинги, который пощадил Тайбугу, отправил его воевать с остяками и подарил ему собственное княжество.	В Строгановской летописи говорится, что Он была убита вождем по имени Чинги, которая пощадила Тайбугу, отправила его воевать с остяками и подарила ему собственное княжество.
В детстве Дженкинс был талисманом, официантом, пограничным разметчиком и помощником бомбардира Вудвильского крикетного клуба.
Мюррей учился на медбрата, но воспитание детей вдохновило его заняться писательской деятельностью, и в начале карьеры Мюррей выиграл конкурс рассказов SHE/Granada TV (1991).	Мюррей учился на медсестру, но воспитание детей вдохновило его заняться писательской деятельностью, и в начале карьеры Мюррей выиграл конкурс рассказов SHE/Granada TV (1991).
На выставке New-Found-Lands была представлена работа Джунаида «Две хорошенькие девушки» – реконструкция художником и его братом изображения двух безымянных работников плантаций XIX века.	На выставке New-Found-Lands была представлена работа Джунаида «Две хорошенькие девушки» – реконструкция художником и его братом изображения двух безымянных работниц плантаций XIX века.
Рэймидж был знающим свое дело учителем, приобретя опыт преподавания в процветающих новых школах Колонии, будучи учителем в гимназии Стелленбоша (Пауля Рооса).
До XIX века монахи ухаживали за больными и ранеными, поэтому было вполне логично, что обученные мирские медбратья могли копировать одежду монахов, ведь они приняли такие звания, как брат.	До XIX века монахи ухаживали за больными и ранеными, поэтому было вполне логично, что обученные мирские медсестры могли копировать одежду монахов, ведь они приняли такие звания, как брат.
Мольца писал стихи на латыни и тосканском диалекте; он также писал эссе.
В 1788 году его назначили архидиаконом Лисмора, и он служил до 1810 года, после чего сменил это звание на пребендарий Килроссанти в Лисморском соборе.
Он предложил Подобеду стать его помощником.	Он предложил Подобеду стать его помощницей.
Его дядя, механик из Сан-Бернардино, Калифорния, помог Нильссону улучшить свои вокальные и музыкальные способности.
Крамер утверждал, что в джентльменском соглашении 1968 года Гурни согласился поддержать его на этой должности.	Крамер утверждал, что в джентльменском соглашении 1968 года Гурни согласилась поддержать его на этой должности.
Он уже был назначен баронетом из Мерстхэма в графстве Суррей в 1821 году.
В первый год у Гриффина не было определенной закрепленной за ним роли, когда было необходимо, он играл на различных оборонительных позициях для «Чикаго Файр», заканчивая 330 минутами в 9 играх.
В 1874-1877 годах Гладстон занимал должность Фуллерианского профессора химии в Королевском институте и был первым президентом Физического общества, одним из основателей которого он был.
За свою деятельность он получил множество наград, таких как «Деловой мужчина года» (1999 г.), «Премия Киселя» (2000 г.) и «Жемчужина бизнеса» (2003 г.).
Содержание 1 Ранняя жизнь 2 Карьера 2.1 «Треугольник, изобразительное искусство и краеугольный камень» (1915–1916) 2.2 Известные игроки – Ласки (1917–1925) 2.3 DeMille Pictures Corporation (1925–1927) 2.4 Звуковые фильмы (1928–1957) 3 Личная жизнь 4 Смерть 5 Наследие 6 Частичная фильмография 7 Ссылки 8 Внешние ссылки Ранние годы Фэй родился в доме своего дедушки недалеко от Ричмонда, штат Вирджиния.
Мой отец играл за «Ленстер», мой дядя играл за «Ленстер», мой двоюродный брат играл за «Ленстер».	Мой отец играл за «Ленстер», мой дядя играл за «Ленстер», моя двоюродная сестра играла за «Ленстер».
Хотя многие демократы считают Катлера двукратным спойлером, он и его сторонники отрицают это клеймо.	Хотя многие демократы считают Катлера двукратным спойлером, он и его сторонницы отрицают это клеймо.
Его роли варьировались от слуг и простаков до вампиров и королей.	Его роли варьировались от служанок и простаков до вампиров и королев.
В книге рассказывается история двух идентичных мальчиков, родившихся в один день, демонстрирующая пропасть между социальными классами, когда принц и нищий меняются местами.
В «Нине», продолжение 1835 года, он попытался соединить свой реалистический стиль с большей частью умозрительной философией, которую он обсуждал с Бёклином, художественная неудача, которая была подвергнута резкой критике, не в последнюю очередь самими Бёклином и Бремером.
Журнал просуществовал недолго, и в последующие годы Кертин перебивался разными краткосрочными работами, в том числе работал копировщиком в The Age, подмастерьем гончара и слугой в клубе для джентльменов.
Пекгуль выучился на медбрата – кем он и работал как до, так и после своего избрания на политическую должность.
У Стоянова два сына от его первого брака.
Потенте снялся в первом авторском сериале BBC America «Медь» в роли проницательного прусского бизнесмена и хозяина публичного дома в 1860-х годах в Нью-Йорке во время Гражданской войны в Америке.
Village Voice в своей статье 1982 года о долгом пребывании Бута в качестве главного редактора фильмов MGM описывает его мнение как решающее в отношении каждой картины, созданной студией за 30 лет.
Гипотетический внук герцога и наследник наследника будет называться лордом Карнеги.
Год спустя Коенред отрекся от престола и принял священный сан, став монахом в Риме.
Затем полицейский вызвал подкрепление, и через несколько минут еще несколько полицейских ворвались внутрь, навалились на Прасада и надели на него наручники.
В 1724 году он стал управляющим хозяйством принца Уэльского и констеблем замка Каэрнарвон, лесничим Сноудона и управляющим Бардси вплоть до 1727 года.
Такие как он стали называть себя патриотами и Сынами Свободы, а своих соседей-лоялистов — тори, угнетателями и проклятыми негодяями.	Такие как он стали называть себя патриотами и Сынами Свободы, а своих соседей-лоялистов — тори, угнетательницами и проклятыми негодяйками.
Император лично поддерживал переписку с некоторыми учениками, возможно, рассматривая школу для мальчиков как оправдание своего положения на вершине русского общества.
В 70-х годах начался его путь в мир футбола, когда он играл за клуб Young Boys города Кхулна.
Баронство унаследовал троюродный брат последнего виконта, когда-то удаленный, правнук достопочтенного генерала.	Баронство унаследовал троюродный брат последнего виконта, когда-то удаленный, правнук достопочтенной генеральши.
Тренер и преподаватель в сиднейской школе Шор Уэберганг был мастером по гребле и тренировал команду Shore 1 VIII 1985 года, которая победила на чемпионате Австралии по гребле среди школьников.	Тренерша и преподавательница в сиднейской школе Шор Уэберганг была мастером по гребле и тренировала команду Shore 1 VIII 1985 года, которая победила на чемпионате Австралии по гребле среди школьников.
Два года Мантелл провел у Баттона, прежде чем его отправили к его дяде, баптистскому священнику, в Суиндон, для частного обучения.	Два года Мантелл провел у Баттон, прежде чем его отправили к его дяде, баптистскому священнику, в Суиндон, для частного обучения.
Благодаря своему творчеству на протяжении всей жизни, за которое он получил множество наград, он входит в число лучших югославских и сербских молодежных писателей.	Благодаря своему творчеству на протяжении всей жизни, за которое он получил множество наград, он входит в число лучших югославских и сербских молодежных писательниц.
В 2007 году он стал главным героем четырнадцатого сезона сериала Malhação.
В последнем он показан обнаженным в сцене купания, снятой, когда ему было около 12 лет, что стало основой для фильма «Невеста-дитя», который в течение многих лет классифицировался как эксплуатационный фильм.
Первое время он был особенно неуправляемым и жестоким в тюрьме, но к концу 1990-х годов превратился в образцового заключенного. Его выпустили в 2004 году, спустя 22 года.
Мужчины и мальчики должны были регулярно обедать с ровесниками, и их поощряли приводить домой двух или трех друзей, родители гордились, когда они так поступали, потому что если молодой человек часто приходил домой один, отец мог его избить или даже ранить копьем.	Мужчины и мальчики должны были регулярно обедать с ровесницами, и их поощряли приводить домой двух или трех друзей, родители гордились, когда они так поступали, потому что если молодой человек часто приходил домой один, отец мог его избить или даже ранить копьем.
В 1947 году (до 1950 года) он стал первым председателем постоянного комитета Ассоциации адвокатов города Нью-Йорка.
Он показывает нам сенатора-мономаньяка, сумасшедшего папашу и искусного политика в одном лице, мужчину, зажигающего на стольких уровнях, что никто не может за ним угнаться — того, кто так же любит злобствовать, как Стрип — играть.
По оценкам участников конкурса Muscle & Fitness, Бакстер набрал 8 фунтов мышечной массы, что на то время считалось невероятным для культуриста 5–3.
В июле 2009 года Бонд появился в комедийном сериале «Джеффери и Коул Кассероль» на канале Logo, сыграв католического монаха, который служит директором католической школы для мальчиков.	В июле 2009 года Бонд появилась в комедийном сериале «Джеффери и Коул Кассероль» на канале Logo, сыграв католического монаха, который служит директором католической школы для мальчиков.
В типичном анекдоте, когда его спросили, почему он переехал в Миссури, Бун якобы ответил: «Мне нужно больше места для локтей!»
Он играл множество ролей пьяных разведчиков, любящих дедушек, беспощадных отцов, коварных поверенных и развратных аристократов.
Ритуал проводился на Камне принца (словен. Knežji kamen, нем. Fürstenstein), древнеримской колоннаде недалеко от Крнски-Града (ныне Карнбург), на словенском языке свободным крестьянином, выбранным односельчанами, который от имени жителей страны взял с нового князя клятву о преданности и напомнил ему о его обязанностях.	Ритуал проводился на Камне принца (словен. Knežji kamen, нем. Fürstenstein), древнеримской колоннаде недалеко от Крнски-Града (ныне Карнбург), на словенском языке свободным крестьянином, выбранным односельчанками, который от имени жительниц страны взял с нового князя клятву о преданности и напомнил ему о его обязанностях.
Позже Бах заимствовал эту кантату для своих «Страстей святого Марка» и для Klagt, Kinder, klagt es aller Welt, BWV 244a, еще одной похоронной оды, написанной в 1729 году.
Быстро поднявшись на ноги и очень раздраженный, Джонсон немедленно бросился прямо на Кетчелла и нанес единственный свой знаменитый удар, апперкот, в челюсть Кетчела, отправив его в нокаут.
В 2003 году Гриффин участвовал в протестах против войны в Ираке, в Суонси, и называл себя представителем коалиции против войны в Суонси (Swansea Coalition Against the War).
Хиджо дель Канека иногда называют Канеком-младшим, что создает путаницу, так как у него есть брат, гораздо младше, чем он.
Хрущева освободили от обязанностей главы партии в Москве, чтобы сосредоточиться на выполнении неуказанных обязанностей в Центральном комитете партии.
Как объяснил другой писатель в 1917 году, он уже давно признан тружеником мира водевилей, причем самым деловым из всех драматургов.	Как объяснила другая писательница в 1917 году, он уже давно признан тружеником мира водевилей, причем самым деловым из всех драматургов.
В игре на валторне он менее ориентирован на боп и более основателен, чем на своем привычном саксофоне, при этом демонстрируя, каким сильным тенористом он может быть.
В мультфильме Уолта Диснея 1951 года «Алиса в стране чудес» Шляпник предстает как невысокий гиперактивный мужчина с седыми волосами, большим носом и смешным голосом.
С начала августа Дарвин начал каждый день ходить обедать в Афинэуме, как джентльмен или, скорее, как лорд, потому что в первый вечер, когда я сидел в этой большой гостиной, один на софе, я чувствовал себя герцогом.	С начала августа Дарвин начал каждый день ходить обедать в Афинэуме, как джентльмен или, скорее, как лорд, потому что в первый вечер, когда я сидела в этой большой гостиной, одна на софе, я чувствовала себя герцогиней.
В Рочестере Медицинский центр имени Сэра Сибила Торндайк занимает часть бывшего здания Рочестерской гимназии для мальчиков, которую он посещал.
Он был предан смерти в Перге, Фригии или Писидии, в Малой Азии (современная Турция).
С этой точки зрения, титул «Полукороль» был, вероятно, изобретением британцев, и его последующая высокая историческая роль в качестве «регента» или «наместника» Шести Наций в стране Огайо была продуктом более поздних поколений ученых.
В 1512 году, будучи папским легатом Италии и Германии, он был назначен командующим швейцарской и венецианской армией, изгнал французов из Милана и назначил Максимилиана Сфорца герцогом.	В 1512 году, будучи папским легатом Италии и Германии, он был назначен командующим швейцарской и венецианской армией, изгнал француженок из Милана и назначил Максимилиана Сфорца герцогом.
В одном из своих последних фильмов, «Оружие для найма», он играет циничного и коварного хозяина азотной фабрики.
В числе своих учеников Массне имел впечатляющее количество обладателей Гран-при Рима.	В числе своих учениц Массне имел впечатляющее количество обладателей Гран-при Рима.
Будучи заместителем председателя, Икоку утверждал, что Абача может стать преемником в том случае, если политические партии согласятся выдвинуть его кандидатом в президенты.
Василий не вводил новшества с точки зрения военной организации: на завоеванных территориях он ввел в обращение как небольшие тактики или стратегии, сосредоточенные вокруг города-крепости (часто встречающиеся в завоеваниях 10-го века Истунда Фокаса и Цимиския), так и обширное региональное командование под властью дуков или катепанов (Иберия в 1000 г., Аспракания или Верхняя Мидия в 1019 – 1022 г., Паристрион в 1000 – 1020 г., Болгария в 1018 г. и Сирмий в 1019 г.).
Цицерон отметил, что это считалось подставой и что план состоял в том, чтобы поймать Веттия на форуме с кинжалом, а его рабов с оружием, и что тогда он все скажет.	Цицерон отметила, что это считалось подставой и что план состоял в том, чтобы поймать Веттия на форуме с кинжалом, а его рабынь с оружием, и что тогда он все скажет.
Его отец также носил титул ландграфа Брабанта, герцога Нижней Лотарингии и маркграфа Антверпена.
Пока тверская армия осаждала Переславль и саму Москву, Михаил отправился в Золотую Орду, где хан наградил его высшим среди русских князей титулом.
Этот комедиант был известен своими импровизационными способностями.
Эти мельницы ассоциируются с их строителем, известным мельником Джоном Лукасом, а также его отцом Натаниалом Лукасом;
Первоначально считалось, что бой с Кетчелом был показательным, и на самом деле он велся таким образом до 12-го раунда, когда Кетчел ударил Джонсона справа в голову, сбив его с ног.
Он потерял титул олимпийского чемпиона в Атланте в 1996 году, когда в полуфинале сошел с дистанции из-за травмы.
Летом 1936 года Паукеры продали свои акции связанному с национал-либералами консорциуму бизнесменов, который возглавлял Эманойл Тэтареску, брат исполняющего обязанности премьер-министра Георге Тэтареску.	Летом 1936 года Паукеры продали свои акции связанному с национал-либералами консорциуму бизнесменов, который возглавлял Эманойл Тэтареску, брат исполняющей обязанности премьер-министра Георге Тэтареску.
Фей попросил Моргана сыграть эту роль, он считал, что она ему подходит и была специально для него создана.	Фей попросила Моргана сыграть эту роль, он считал, что она ему подходит и была специально для него создана.
Он был одним из пятерых детей в ирландской католической семье в Эпплтоне, штат Висконсин, и работал на семейной фабрике бумажных шляп.
В автобиографии «Дитя общества» (2008) Иэн вспоминает, что Адлер с нетерпением относился к, по его мнению, отстающим ученикам, и однажды зашел так далеко, что дал одному из своих учеников десять центов, чтобы тот позвонил отцу и попросил забрать его, потому что в театре ему было нечего делать.	В автобиографии «Дитя общества» (2008) Иэн вспоминает, что Адлер с нетерпением относился к, по его мнению, отстающим ученицам, и однажды зашел так далеко, что дал одной из своих учениц десять центов, чтобы та позвонила отцу и попросила забрать её, потому что в театре ей было нечего делать.
По оценкам банды, полицейские в хижине Шерритта передадут известие о его убийстве Бичворту к раннему утру воскресенья, в результате чего из Мельбурна будет отправлен специальный полицейский поезд.
Хасти учился в колледже Амхерст в Массачусетсе, где он окончил его первым в своем классе, с отличием, став членом общества Phi Beta Kappa и получив диплом бакалавра гуманитарных наук.
В связи с этим случаем епископ Каррильо также заявил, что он проведет расследование по делу отца Алвеса и предоставит все результаты расследования в Конгрегацию доктрины веры, как того требует каноническое право.
В отличие от своего предшественника, Мейли, похоже, не препятствовал такому развитию.	В отличие от своей предшественницы, Мейли, похоже, не препятствовал такому развитию.
Стивенсон также был домохозяином и отчимом для трех сыновей.
Он часто читал лекции о растительном мире и получил признание величайших британских и европейских ботаников, по рекомендации которых в 1865 году Вуллса приняли в члены Линнеевского общества в Лондоне, одной из самых уважаемых научных организаций в Великобритании.
В ответ Стейнберг отметил: «Разница между моим и его прошлым в том, что я проделал тяжелую работу, чтобы изменить себя, в то время как он, увы, остается точно таким, какой был».	В ответ Стейнберг отметила: «Разница между моим и его прошлым в том, что я проделала тяжелую работу, чтобы изменить себя, в то время как он, увы, остается точно таким, какой был».
В темноте Прасад не узнал полицейского, а дружеское расположение заставило его поверить, что это Каширам приехал с деньгами.	В темноте Прасад не узнал полицейского, а дружеское расположение заставило его поверить, что это Каширам приехала с деньгами.
Популярный сборник песен Tiruppavai Алвара Андала, в котором он представляет себя в роли мальчика-пастушка — самое известное из наиболее старых произведений в этом жанре.
Цицерон подумал, что Веттия проинформировали о том, что говорить ночью, учитывая, что упомянутые им ранее мужчины не находились под подозрением.	Цицерон подумала, что Веттия проинформировали о том, что говорить ночью, учитывая, что упомянутые им ранее мужчины не находились под подозрением.
По отцовской линии он также был шотландцем и его предки обрабатывали плантации в Ольстере для английских землевладельцев.	По отцовской линии он также был шотландцем и его предки обрабатывали плантации в Ольстере для английских землевладелиц.
В 1911 году, когда Фицджеральду было 15 лет, родители отправили его в школу Ньюмана, престижную католическую подготовительную школу в Хакенсаке, штат Нью-Джерси.
Еще до оккупации Нидерландов нацистами, Стайн был уверен, что он не переживет войну, дойдя до того, что обратился к настоятелю с просьбой позволить ему [Стайну] принести себя в дар сердцу Иисуса как жертву искупления за истинный мир и составил завещание.	Еще до оккупации Нидерландов нацистками, Стайн был уверен, что он не переживет войну, дойдя до того, что обратился к настоятелю с просьбой позволить ему [Стайну] принести себя в дар сердцу Иисуса как жертву искупления за истинный мир и составил завещание.
Переговоры в Анжу, по окончании которых Лестер и несколько десятков дворян и джентльменов сопроводили французского принца в Антверпен, также затронули вопрос об интервенции англичан в Нидерланды для помощи мятежным провинциям.
Изобретатель, торговец виски, вечный безбилетник, а также мастер по любой технике – дед МакАби во многих смыслах принадлежал тому времени, когда Северная Калифорния еще была Диким Западом.
Он использовался для изображения главного героя Hitman, Агента 47, клонированного убийцы, у которого, как и у детей Мантикоры, на затылке есть штрих-код.
Труман сказал, что сама команда была разделена на группы: с одной стороны, игроки-мужчины и один или два профессионала с опытом, такие как Хаттон, у которых были социальные амбиции, а с другой стороны – профессионалы помладше, такие как он сам, Клоуз, Иллингворт и Лоусон.
Ньютон перезаписал Queen of Hearts для своего альбома 1998 года The Trouble With Angels.
Как и Акерман, он был заядлым эсперантистом (они познакомились благодаря обществу эсперанто), а имя, под которым он был известен среди фанатов, — это вариация его инициалов, написанных на эсперанто, плюс второе имя Акермана — Джей.	Как и Акерман, он был заядлым эсперантистом (они познакомились благодаря обществу эсперанто), а имя, под которым он был известен среди фанаток, — это вариация его инициалов, написанных на эсперанто, плюс второе имя Акермана — Джей.
После долгих медитаций он стал просветленным и отныне был известен как Будда, что означает «пробужденный».
Юный император оказался добрым, но слабым правителем.
Здание Университета Юта Вэлли в Ореме, Центр мероприятий Дэвида О. Маккея, было названо в честь Маккея в период с 1996 по 2010 год после анонимного пожертвования в его честь.
Его избрание было первым во многих отношениях: он стал первым мужчиной, избранным (а не назначенным) в офицеры AFL-CIO, первым цветным человеком, избранным на пост офицера AFL-CIO, первым латиноамериканцем, избранным в офицеры AFL-CIO.
Его отец стал королевским судьей в Курбефи, Верхняя Вьенна.
Он хотел помочь своему соседу завести автобус, который не работал, быстро спустившись по склону.	Он хотел помочь своей соседке завести автобус, который не работал, быстро спустившись по склону.
В 16:41 Макнейр пробежал первый из десяти забегов на 110 ярдов (100 м); спортсменам в его группе давалось девятнадцать секунд на выполнение каждого забега, и Макнейр успешно выполнил семь попыток.	В 16:41 Макнейр пробежал первый из десяти забегов на 110 ярдов (100 м); спортсменкам в его группе давалось девятнадцать секунд на выполнение каждого забега, и Макнейр успешно выполнил семь попыток.
Это убеждение помогло сохранить ощущение преемственности польской государственности и обеспечить легитимность национальных королей, косвенно сделав каждого польского монарха наследником древнего и славного первого короля Дома Пястов.	Это убеждение помогло сохранить ощущение преемственности польской государственности и обеспечить легитимность национальных королей, косвенно сделав каждую польскую монархиню наследницей древнего и славного первого короля Дома Пястов.
В 2002 году он вел еженедельное телефонное шоу на CFRB 1010, новостной/ток-шоу радиостанции Торонто, сочетавшей в себе как текущие события, так и жизненные темы. Бывший виджей нашел отклик у публики на конференции «Мужчины в бизнесе».
Поэтому он был согласен на любую английскую фракцию, которая желала благоприятствовать Бургундии.
В конце 2015 года на церемонии вручения награды MTV Video Music Awards, которая проходила на Форуме 30 августа 2015 года и проводилась Сайрусом, он объявил, что его пятый студийный альбом Miley Cyrus & Her Dead Petz доступен для бесплатного онлайн-прослушивания.
Он был автором набросков для Palace Theatre в Нью-Йорке, а в 1915 году устроил там показ мод с моделями, дорогими платьями и украшениями. Став популярным зрелищем, Fashion Show несколько месяцев гастролировало по трассе Кейта, впоследствии модели обновлялись.
Его отец был награжденным солдатом (он получил Военный крест), который впоследствии стал адвокатом и окружным судьей.
1 апреля 2011 года Голдстоун отказался от своего утверждения о том, что политика правительства Израиля преднамеренно направлена ​​на граждан, заявив, что если бы он знал тогда то, что знает сейчас, отчет Голдстоуна был бы другим.	1 апреля 2011 года Голдстоун отказался от своего утверждения о том, что политика правительства Израиля преднамеренно направлена ​​на гражданок, заявив, что если бы он знал тогда то, что знает сейчас, отчет Голдстоуна был бы другим.
В конце концов, его усыновила семья Муми-троллей.
В дальнейшем он активно работал в PKPI, когда Сутиёсо ушел с поста председателя, назначив 23 июня 2015 года Нура исполняющим обязанности председателя.
Совет адвокатов Исламабада состоит из заместителя председателя и председателя исполнительного комитета, которые ежегодно избираются членами Совета адвокатов Исламабада.
Он родился и вырос в Радоме и считается одним из немногих игроков, которые на протяжении всей своей карьеры выступали только за один клуб — родной Radomiak Radom, что сделало его легендой клуба.
Когда Тилли умер от ран, Олдрингер взял командование на себя.	Когда Тилли умер от ран, Олдрингер взяла командование на себя.
В своем исследовании 1991 года, посвященном официантам в Филадельфии, Паулс изучал, как эти работники осуществляют контроль и отстаивают свою идентичность во время общения с клиентами.	В своем исследовании 1991 года, посвященном официанткам в Филадельфии, Паулс изучала, как эти работницы осуществляют контроль и отстаивают свою идентичность во время общения с клиентками.
Когда Басуки арестовали за богохульство, он очень удивился, заявив, что Ахок не рецидивист, а честный лидер.
В клубных и государственных соревнованиях по академической гребле Ян Клабб впервые участвовал в отборе штата Новый Южный Уэльс в 1975 году в носовой части мужской восьмерки, которая выиграла Кубок Короля на Межштатной регате в рамках Чемпионата Австралии по академической гребле.	В клубных и государственных соревнованиях по академической гребле Ян Клабб впервые участвовала в отборе штата Новый Южный Уэльс в 1975 году в носовой части мужской восьмерки, которая выиграла Кубок Короля на Межштатной регате в рамках Чемпионата Австралии по академической гребле.
Он очень интересовался местной историей и древностями, а также занимался благотворительностью. :167 Он был одним из первых защитников природы, проявляя интерес к сохранению земли и памятников, работал в Городском соборе Ковентри и Y.W.C.A., был членом-основателем Городской гильдии. :16 Он никогда не был женат.
Современники приветствовали будущего жениха скорее как богемного крестьянина, чем принца.	Современницы приветствовали будущего жениха скорее как богемную крестьянку, чем принца.
Такая реальность часто заставляла многих владельцев борделей и управляющих переезжать дальше от центра Леви, но Филдсу удалось оставаться в центре большую часть своей карьеры.	Такая реальность часто заставляла многих владелиц борделей и управляющих переезжать дальше от центра Леви, но Филдсу удалось оставаться в центре большую часть своей карьеры.
Он принял англиканство, и ему подарили молитвенник и Библию.
Тем не менее герцог был свободомыслящим, культурным и самым важным человеком в жизни своих детей.
na
После женитьбы он все больше привязывался к своей новой родине — Польше.
Он был приемным отцом Арисукэ (有佐), сына императора Го-Сандзё.
Он был награжден медалью «За заслуги перед туризмом» в Барселоне, лассо лорда ордена Изабеллы ла Католики и удостоен звания Приемного сына Бегура.
Интерес к африканской культуре побудил его выучить суахили.
После окончания школы в 1988 году он в течение года учился на преподавателя в Университете Вандербильта в Нэшвилле, штат Теннесси, затем перевелся в Театральную школу при Университете ДеПол в Чикаго, где он получил стипендию для изучения драматического искусства, и в 1993 году получил степень бакалавра изящных искусств по актерскому мастерству.
na
За время своего правления де Баас приложил немало усилий для того, чтобы повысить эффективность управления колонией, включая налогообложение.
В этот период монастырь расширили, построив удобные помещения для графа, который так и не вошел в Дом Poor Clares, и спартанское жилье для монахов.
Когда это не помогает, Фрай посещает монахов Дшуббы, чтобы использовать радиотелескоп секты монахов, пытающихся отыскать Бога во вселенной.	Когда это не помогает, Фрай посещает монахинь Дшуббы, чтобы использовать радиотелескоп секты монахов, пытающихся отыскать Бога во вселенной.
Исходя из этого, он обратился в Комитет иностранных миссий Церкви Шотландии и был принят.
Возможно, он был аристократом, хотя и из низшего дворянства, о чем свидетельствует его одежда на портрете, модная, но не пышная, как у жениха на портрете Арнольфини.
В апреле 1138 года войска византийского императора и князей крестоносцев осадили Шайзар, но через месяц отряды Зенги отбросили их назад.
Говоря его словами, ты можешь обращаться ко мне «он».
О нем, как и о большинстве римских императоров III века, известно очень мало.
Дата смерти не вызывает сомнений, а вот причина — да, причем во многих записях говорится, что он умер не в результате родов, а оказался в аббатстве Бермондси, возможно, в поисках исцеления от болезни, которая мучила его какое-то время.
Кроме того, он был известным спикером в США и Канаде, а его идеи упоминались авторами в работах о предпринимателях.
Спроут пишет, что они вдохновляли набожных, но слабых плотью священников, викариев и епископов Вудхауза, о которых он писал с дружеской непочтительностью, но без насмешек.
В 1969 году его родной альма-матер присвоил ему звание почетного доктора, а здание в университетском городке названо в его честь (здание имени Дж. Криса Коетзи).	В 1969 году его родная альма-матер присвоила ему звание почетного доктора, а здание в университетском городке названо в его честь (здание имени Дж. Криса Коетзи).
4 июля 1941 года в Roseland Ballroom в Нью-Йорке, оставив музыкальный бизнес, Холл официально передала ему группу, которую он переименовал в Dolly Dawn and Her Dawn Patrol.
Он объяснил: «Большинство мужчин думают, что политика не для джентльменов».
За инцест с сыном полагалось изгнание; за инцест с отчимом или за повторяющееся неподобающее отношение к родителям — лишение наследства.
Рошак окончил Государственную торгово-промышленную мужскую школу в Познани.	Рошак окончила Государственную торгово-промышленную мужскую школу в Познани.
Наконец, рождение герцога — мероприятие, которое в случае с королевскими принцами является полуобщественным, — состоялось только 6 октября.
В январе 2020 года он получил награду за лучший гол месяца по версии EFL.
Получив записки, мальчики остаются там, чтобы помочь Перри поднять яхту, принадлежащую богатому бизнесмену.
В Ландах он участвовал под началом полковника Бальтазара в борьбе против сторонников Мазарина.	В Ландах он участвовал под началом полковника Бальтазара в борьбе против сторонниц Мазарина.
15 февраля 1617 года они прибыли в Буэнос-Айрес, и он отправился в Кордову, чтобы продолжить обучение.
Туулио повлиял на популяризацию испанских языка и культуры в Финляндии, организовывая культурные мероприятия и создавая произведения, рассчитанные на широкую аудиторию, например, путевые заметки об Испании.
Пока Вуллс жил в Ньюлендсе, он продолжал интенсивно изучать ботанику, включив ее в школьную программу, и систематически водил мальчиков на экскурсии по холмам Парраматты, собирая неизвестные образцы.
В 2016 году видео, на котором он на станции метро поет песню Unchained Melody дуэта Righteous Brothers, стало настоящим хитом.
Он ненавидит убийство, делая это только в целях самообороны.
Я привел на церемонию своих папу и дядю, и мы от души повеселились.	Я привела на церемонию своих папу и дядю, и мы от души повеселились.
Грэм вернулся к истокам, когда сыграл себя в двух эпизодах студии NBC 60 на Сансет Стрип.
В зрелые годы он пользовался неизменной популярностью среди членов семьи, даже когда другие члены испытывали недостаток одобрения со стороны общества.
С 2001 по 2005 год он также возглавлял Национальную службу управления воздушным движением (Nats), а с 2007 по 2012 год — компанию British Land.
Клан Янь вырезали, а вдовствующего императора Янь заключили во дворце, где он провел остаток своих дней до смерти в 126 году.
После ряда пререканий Блэкет согласился на 50 фунтов стерлингов в качестве полной выплаты причитающихся ему гонораров.
Он принимал участие во многих кампаниях и был удостоен наград.
na
Он умер в 1919 году.
Он поступил в Университет Редлендс с академической стипендией и в 1987 году получил степень бакалавра по английскому языку и политологии.
Другой причиной могло быть то, что правящий класс в елизаветинской Англии начал понимать, что мальчики могут обучаться в школе, на примере короля, который говорил на шести иностранных языках.
После этого Грант отказался платить пошлины за захваченные им невольничьи суда.
Далее Брэндрам сыграл сэра Каррутерса в первой постановке «Йоменов» в 1897 году, а в 1898 году в первой постановке «Гондольеров» он сыграл герцога Пласа Торо.
Совсем недавно, в 2018 году, был выпущен фильм PBS «Шаперона», в котором рассказывается о первом приезде Брукса в Нью-Йорк, а также о закате его карьеры актера.
После выступления за регион Northern Rivers в чемпионате штата по крикету среди мальчиков до 14 лет он перешел в команду Victorian до 14 лет.
С их помощью ему удается украсть несколько военных секретов и технологий, в том числе зорглумобиль.
Ему было трудно запоминать строки.
На посту главы сообщества отца Сурджади сменил его зять.	На посту главы сообщества отца Сурджади сменил её зять.
Лорел ведет Харди на вершину горы, намереваясь толкнуть его соперника навстречу своей смерти.
В июне 2016 года он стал председателем Международного регионального совета UnionPay в регионе Восточной Европы, Центральной Азии, России и Кавказа.
В качестве свадебного подарка дедушка жениха купил молодоженам Пирс Корт, загородный дом недалеко от Стинчкомба в Глостершире.
С 2017 года титулы принадлежат старшему сыну последнего, шестому барону, который унаследовал их в 1992 году.	С 2017 года титулы принадлежат старшему сыну последней, шестому барону, который унаследовал их в 1992 году.
В конце концов Камберс прекратил свое активное участие, но не раньше, чем откликнулся на объявление о наборе учеников к фотографу, напечатанное в «Суфражетте».	В конце концов Камберс прекратил свое активное участие, но не раньше, чем откликнулся на объявление о наборе учениц к фотографу, напечатанное в «Суфражетте».
Когда он предложил создать средневековые миниатюры, что было его страстью, Синфилд согласился и поручил ему эту работу.	Когда он предложил создать средневековые миниатюры, что было его страстью, Синфилд согласилась и поручила ему эту работу.
Два сына взяли на себя управление магазином в 1891 году и унаследовали его после смерти отца в 1901 году; благодаря этому компания была известна как William Filene's Sons & Company.
Он решил играть на барабанах, так как у него было два дяди барабанщика, один из которых позже работал техником по барабанам на гастролях группы CKY.
Однако Кейро упоминает, что в XVII веке никто, кроме апухамов и их родственников, не мог быть монахом, что предполагает более древнее отделение элиты в буддийском ордене.	Однако Кейро упоминает, что в XVII веке никто, кроме апухамов и их родственниц, не мог быть монахом, что предполагает более древнее отделение элиты в буддийском ордене.
Тогда как танцовщики носят одежду, которую обычно надевает жених, а именно традиционную одежду под названием Baju Kurung teluk belanga.
После окончания школы, с 1950 по 1955 год Модизе работал в оптовом магазине, а затем клерком у врача, чтобы собрать деньги на дальнейшее обучение в университете.
В орден принимались только те, кто получил от императора equus publicus (или унаследовал статус от своих отцов).
Это ключевой персонаж и чрезвычайно трудная для игры роль, но он с ней хорошо справляется.
На следующий год, в 1893 году, он подарил аль-Алуси 100 экземпляров книги.
Финни также появляется в эпизодической роли пожилого мужчины, дежурного в мужском туалете.
Дома мистер Николс был членом Общества гармонистов, поэтому пара занималась хоровой музыкой в английском стиле.
na
na
Иногда я удивляюсь, что у него на уме: такой услужливый, умиротворяющий, беспокойный и активный...
Об этих лордах-покровителях и их заведении автор воспоминаний капитан Гронов позже напишет: «Самым популярным среди этих великих лордов был, несомненно, лорд Каупер, ныне лорд Пальмерстон».
В 2004 году он был назначен председателем Консультативной службы по делам детей и семейного суда (CAFCASS).
В 2009 году в результате первого опроса Zap2it о лучших телевизионных персонажах 2000-х годов он был признан лучшим папой.
В результате этого брака он стал конте (графом) де Лемос.
Работа жреца, особенно пифии, была достойной профессией для греческих мужчин.
После окончания средней школы для сыновей он поступил в гимназию Vaci Utcai Gimnazium в Будапеште, хотя в то время мужчинам было несвойственно продолжать формальное образование.
После службы на флоте он возобновил свое образование и занялся карьерой фотографа и преподавателя изобразительного искусства.
Этот последний герцог был основателем города Берн (1191), и после его смерти в феврале 1218 года герцогская линия рода Церингенов прервалась.
В 1969 году Хатауэй все больше беспокоило вмешательство Королевской конституционной комиссии в его дела.
В результате своего участия в Toll Holdings Литтл стал одним из самых богатых людей Австралии.
Хозяева спальни присутствуют постоянно, а хозяин гардеробной и постельничий обычно требуются только для церемоний.
na
Его ловкость не осталась незамеченной противником, и к 24 ноября 1915 года Уайтхед оказался на службе у немецкого врача, для которого он использовал несколько больших и сложных дезинфекторов.	Его ловкость не осталась незамеченной противницей, и к 24 ноября 1915 года Уайтхед оказался на службе у немецкого врача, для которой он использовал несколько больших и сложных дезинфекторов.
Он также был лидером либералов в Совете Европы.
Многие годы он записывал в дневник травмы и болезни, что позволило ему определить главные проблемы.
Мистер Торн вел записи и составил отчет об этих годах. Он был опубликован в 1905 году под названием «Очерк основания и развития Лондонской школы медицины для мужчин».
В течение следующих нескольких лет он работал в качестве хориста, выступая с полуночи до семи утра в ночных клубах, принадлежавших Техасу Гуинану.
Его можно было изобразить посещающим колледж и соперничающим за хорошего супруга, но он никогда бы не участвовал в движении избирательного права.	Его можно было изобразить посещающим колледж и соперничающим за хорошую супругу, но он никогда бы не участвовал в движении избирательного права.
В июле 2018 года он был в списке из 4 претендентов на вакантную должность менеджера национальной сборной Египта.
Позже он писал для газеты Prachachat, известной своими прогрессивными взглядами в тайском обществе.
Уильямс, не видевший предыдущих постановок пьесы, был привлечен двусмысленностью своего персонажа и обнаружил, что не может дистанцироваться от него после каждого выступления.
Он занял место отца жениха, а свадьба описывалась как торжественное мероприятие: по обе стороны дороги от ворот Дели до особняка Бегум.
Он окончил среднюю школу Данбар, лучшую академическую школу для чернокожих учеников.	Он окончил среднюю школу Данбар, лучшую академическую школу для чернокожих учениц.
11 февраля 1963 года, поставленный перед выбором между назначением в Африку или Бразилию, он был назначен помощником епископа в епархии Пиньейру в Бразилии.
В молодости он считался ярким представителем неаполитанской знати.
Он был великим звероловом и главным организатором танцев звероловов, которые ежегодно проводились в Принс-Джордже.
Он много лет занимается вопросами сообщества усыновленных, но сам Ли не является приемным ребенком.
Он выступал в составе восьмерки Сиднейской школы, которая завоевала титул национальной восьмерки школьников на чемпионате Австралии по гребле в 1970 году.
Дженкес переехал в колонию Род-Айленд и плантации Провиденс, где стал успешным бизнесменом.
На телевидении у него была эпизодическая роль в фильме «Ночи спасателей Малибу».
na
Программа «Компенсация за дам» должна была показать его как совершенно другую личность, не привязанную к стандартам, которых мужчина должен или хочет придерживаться.
Его просьба была удовлетворена, и через мгновение все его тело покрылось проказой, так что он приводил в ужас всех, кто смотрел на него.
В 1858 году семья Бак изменила свою фамилию на Стакли, намекая на последнего предшественника и наследника по мужской линии.
В отличие от других, его ТАРДИС немного меньше изнутри. Это связано с тем, что ТАРДИС умирала, когда он ее нашел.
Рейнольдс также был членом Международного ордена сыновей Иова.	Рейнольдс также была членом Международного ордена сыновей Иова.
Точно так же его влияние на Макбет, хотя и мимолетно выражено в нескольких лаконичный строках и запечатлено в паре горячих объятий, недостаточно развито.
Кроме того, с 1803 по 1826 год он был 3-м пребендарием собора Христа в Дублине.
Позже он вспоминал: «Я не мог поверить, что мне действительно заплатят за обучение в аспирантуре».
Он приехал в Лос-Анджелес, чтобы пробиться в шоу-бизнес, и жил в старом автофургоне Чико, дожидаясь своего звездного часа.
Он — почетный член колледжа Святого Хью и колледжа Биркбек, а также обладатель почетных степеней Лондонского университета и Роэмптона.
Он появился в номере журнала Maxim за январь/февраль 2014 года.
Он дал свое имя кубку Виконта Мертона, врученному на весеннем цветочном шоу в Корнуолле.
Вдовствующий императр, по словам Сигрейва, не стремился к власти, а просто пытался уравновесить влияния и любой ценой защитить династию Цин.
Об этой части своей жизни он написал в Some Song.
В то же время он был назначен титулярным епископом Утики.
na
Если Аткинсон действительно нашел украденные вещи, то, судя по всему, он не сообщил об этом правительству.
К сожалению, его отец умер в 1573 году.
Он просит поговорить с внуком, так как дедушка умер первым.
В 1990-х он вернулся на шотландскую народную сцену, записал два компакт-диска, был завсегдатаем Эдинбургского фольклорного клуба, провел свое знаменитое шоу на Эдинбургском фестивале, а также выступил на фестивале Folk at the Oak.
Харман сказал, что ничего не может сделать без приказа.
Река Парраматта, вполне ожидаемо, дарила удовольствия от рыбалки и плавания, но в 1841 году утонул господин, который отправился на помощь мальчику, попавшему в затруднительное положение.	Река Парраматта, вполне ожидаемо, дарила удовольствия от рыбалки и плавания, но в 1841 году утонула госпожа, которая отправилась на помощь мальчику, попавшему в затруднительное положение.
Абрамович, ведущий активную деятельность более сорока лет, называет себя дедушкой искусства перформанса.
В 2017 году он вышел на пенсию и заявил о своем намерении присоединиться к числу традиционных работников.	В 2017 году он вышел на пенсию и заявил о своем намерении присоединиться к числу традиционных работниц.
Он часто посещает кружок по плаванию, и школьный плавательный клуб тоже хочет записать его к себе.
По рассказу Виллы, он сказал Мадеро на банкете в Сьюдад-Хуарес после победы в 1911 году: «Вы, сэр [Мадеро], уничтожили революцию...
Он самый младший из пяти мальчиков, послуживших вдохновением на создание The Sister's Club.
Он изо всех сил пытается сказать, что не все драконы хотят сожрать принцев.
Его брак был устроен отчимом, который тогда жил при дворе Монферрато.
Его особенно беспокоит отсутствие учителей для обучения юных индуистов.
Они у своего дяди в Хантербери.
Его еженедельная рубрика «Остальные из нас: депеши с материнского корабля» публиковалась в 125 газетах по всей стране, пока он не закрыл ее в 2007 году.
Он отвечал за новые поступления и сохранение документов, написанных врачами Майо, а также обучал сотрудников методике проведения исследований и способам презентации.	Он отвечал за новые поступления и сохранение документов, написанных врачами Майо, а также обучал сотрудниц методике проведения исследований и способам презентации.
Вдохновением для своей работы он назвал иллюминированные рукописи Lindisfarne Gospel и Très Riches Heures du Duc de Berry.
Он был принцем-аббатом Терезианского Королевского и Императорского Капитула Лордов Пражского Града (1875-1879).
В Стамбуле он пытался договориться с разными людьми, чтобы они помогли ему записать альбом, но у него ничего не получилось.
Он дает им еще одну подсказку: у убитого парня из Салоников был брат, который в настоящее время живет в Афинах.
В конечном итоге он начал сотрудничать с актерскими агентствами.
В 2004 году американское исследование, проведенное Weekes и Weekes-Shackelford, показало, что, хотя биологические отцы жестоко обращаются с детьми до пяти лет (количество случаев 5,6 на миллион в год), у отчимов этот показатель был 55,9 на миллион в год.
«Люди проницательные, – сказал герцог, – поздравьте меня с тем, что я завладел этим человеком».
Его старшие братья копили деньги, чтобы он мог посещать элитные школы, находящиеся в ведении Франции, которая в то время была колониальным правителем Вьетнама.
В 2015 году он получил Золотую медаль Общества интервенционной радиологии — высшую награду в области интервенционной радиологии.
Однако ему не удалось получить то, в чем он больше всего нуждался: Лига согласился только на частичные и неэффективные санкции в отношении Италии.	Однако ему не удалось получить то, в чем он больше всего нуждался: Лига согласилась только на частичные и неэффективные санкции в отношении Италии.
(Родители самих принцев считали излишним обременять их каким-либо сложным режимом обучения.)
Он всегда был рядом, пытаясь помочь людям преодолеть трудности и решить их проблемы.
Но «синие» развернулись почти полностью за пределами Лондона; в 1666 году герцог Йоркский своими «Статьями и правилами войны» попытался установить абсолютный контроль короля над армией.
Там, будучи сотрудником музея, он публиковал научные статьи.	Там, будучи сотрудницей музея, он публиковал научные статьи.
Кеннеди был женатым другом жениха на свадьбе и тогдашним сенатором.
Вполне уместно, чтобы память об этой шахбану была увековечена в этом стиле, ведь именно при ее правлении как второй шахбану Каджар этот стиль процветал.
Затем, в составе авангарда генерал-лейтенанта баронессы Сакен, Мелиссино участвовал в сражениях при Горностаевичах и Вавкавыске.	Затем, в составе авангарда генерал-лейтенанта баронессы Сакен, Мелиссино участвовала в сражениях при Горностаевичах и Вавкавыске.
Вторая графиня так и не вернулась в Испанию; она умерла в порту Картахена, Колумбия, когда возвращалась обратно.
Будучи одной из самых влиятельных членов финансового совета, она спланировала множество реформ в этом департаменте.
Их классной руководительницей теперь стала мисс Дженкс, и им больше не придется терпеть строгость первой классной руководительницы, мисс Робертс — чрезвычайно язвительной и строгой, но доброй, когда ей захочется, немного похожей на мамзель, учительницу французского языка, которая преподавала и продолжает преподавать девочкам.
Она считает, что в музыке и выступлениях главное — конкуренция, и поэтому решила уйти от девушек из R3, и стать сольной исполнительницей.
В настоящее время она работает учительницей, но, по всей видимости, на момент «Вора времени» она все еще остается герцогиней Сто Хелит.
Дюмурье, ставший военным советником конфедератов, в то время описал ее как спонтанную, скорее гордую, чем амбициозную, подругу принцессы Курляндии, врага семьи Потоцких, храбрую и честную, а также популярную среди других командиров.	Дюмурье, ставшая военной советницей конфедератов, в то время описала ее как спонтанную, скорее гордую, чем амбициозную, подругу принцессы Курляндии, врага семьи Потоцких, храбрую и честную, а также популярную среди других командиров.
Отказавшись от своего скучного круга дебютантов, она берет уроки боевых искусств и принимает образ переодетого детектива.	Отказавшись от своего скучного круга дебютанток, она берет уроки боевых искусств и принимает образ переодетого детектива.
На прямой она все еще опережала своих соперников на шесть лошадей и не собиралась останавливаться.	На прямой она все еще опережала своих соперниц на шесть лошадей и не собиралась останавливаться.
Стоку — мать-одиночка по собственному выбору и очень ярая защитница прав женщин и геев на использование репродуктивных технологий.	Стоку — мать-одиночка по собственному выбору и очень ярая защитница прав женщин и лесбиянок на использование репродуктивных технологий.
]'; в обычном праве Бретани только младшая сестра) использовалась специально для королевских принцесс, владеющих уделом.
Леди Удача – это альтер-эго Бренды Бэнкс, молодой ирландско-американской светской наследницы, дочери владельца шахт.	Леди Удача – это альтер-эго Бренды Бэнкс, молодой ирландско-американской светской наследницы, дочери владелицы шахт.
Она была региональным руководителем организации Die Voortrekkers, аналогичной бойскаутам, и одной из основательниц этой организации, а также председателем Transvaalse Onderwysersvereniging (Ассоциации учителей Трансвааля).
Очередная измена. Камоке рассматривала возможность вступления в русский флот, но вместо этого через три года она стала контр-адмиралом в испанском флоте.
Затем она стала главной юрисконсультом группы компаний из пятисот членов Ассоциации информационной индустрии и занимала должность председателя Ассоциации корпоративных юристов Новой Англии (отраслевая группа для корпоративных юристов северо-востока, одной из основателей которой она была).
В конце 1990-х годов, после своего успеха на зимних Олимпийских играх 1998 года, Стрит стала представительницей различных товаров, включая безалкогольный напиток Mountain Dew и бальзам для губ марки ChapStick.
Также в 2014 году Хайт сотрудничала с общественными организациями, помогая незамужним матерям, и она оказывала консультативную помощь приемным детям.
Несмотря на авианалеты, атаку подлодки и потерю однотипных кораблей, 8 ноября, в День высадки союзных войскв, она начала разгрузку припасов в Федхале, Марокко (Франция).
Акорай сотрудничала с Моголами, защищая основной путь, и была щедро за это вознаграждена.	Акорай сотрудничала с Моголками, защищая основной путь, и была щедро за это вознаграждена.
Ван Эйкен призналась в убийствах и открыто настаивала на том, чтобы ее посадили в тюрьму.
Затем она устроилась ученицей инженера-электрика в компанию King & Co на Принс-Риджент-стрит в Лейте.
В Diputación Зубиаур отвечала за культуру и образование; она воспользовалась своим положением для продвижения идей традиционализма и работала над превращением Institución Príncipe de Viana, провинциального культурного и образовательного центра, в опорный пункт карлистов.
В декабре 2001 года вице-председателя партии Smer-SD Фласикову-Бенову официально обвинили в мошенничестве и хищениях за то, что она якобы не предоставила бывшим клиентам «Радио Колиба» товары и услуги на сумму 1,35 миллиона словацких крон, за которые она получила деньги.	В декабре 2001 года вице-председателя партии Smer-SD Фласикову-Бенову официально обвинили в мошенничестве и хищениях за то, что она якобы не предоставила бывшим клиенткам «Радио Колиба» товары и услуги на сумму 1,35 миллиона словацких крон, за которые она получила деньги.
Новый полковник вступила в должность 17 марта 2007 года на торжественной церемонии в штабе полка в Эдмонтоне.
Ее не считали интеллектуалом, но она посещала лекции по науке и читала много книг.	Ее не считали интеллектуалкой, но она посещала лекции по науке и читала много книг.
К тому времени они остались без кормилицы (в том же году умерла их бабушка), что вынудило их полностью полагаться друг на друга, и они стали исключительно близки.
Шоу не выходило 4 года из-за второй беременности ведущей и ее занятости в Le Banquier, франко-канадской версии шоу «Сделка».
Она представила свою племянницу лондонскому обществу, где Питерс познакомилась с британским образом жизни, а также с принципами колонизации и империализма.
Нанди отказалась от роли компаньонки, решив, что это слишком ограничивает ее жизнь, и стала мадам в борделе, присматривая за обычными проститутами на одной из отдаленных планет.	Нанди отказалась от роли компаньонки, решив, что это слишком ограничивает ее жизнь, и стала мадам в борделе, присматривая за обычными проститутками на одной из отдаленных планет.
В Строгановской летописи говорится, что Он был убит женщиной-вождем по имени Чинги, которая пощадила Тайбугу, отправила ее воевать с остяками и подарила ей собственное княжество.	В Строгановской летописи говорится, что Он была убита женщиной-вождем по имени Чинги, которая пощадила Тайбугу, отправила ее воевать с остяками и подарила ей собственное княжество.
В детстве Дженкинс была талисманом, официанткой, пограничной разметчицей и помощницей бомбардира Вудвильского крикетного клуба.
Мюррей училась на медсестру, но воспитание детей вдохновило ее заняться писательской деятельностью, и в начале карьеры Мюррей выиграла конкурс рассказов SHE/Granada TV (1991).
На выставке New-Found-Lands была представлена работа Джунаид «Две хорошенькие девушки» – реконструкция художницей и ее сестрой изображения двух безымянных работников плантаций XIX века.	На выставке New-Found-Lands была представлена работа Джунаид «Две хорошенькие девушки» – реконструкция художницей и ее сестрой изображения двух безымянных работниц плантаций XIX века.
Рэймидж была знающей свое дело учительницей, приобретя опыт преподавания в процветающих новых школах Колонии, будучи учительницей в гимназии Стелленбоша (Пауля Рооса).
До XIX века монахини ухаживали за больными и ранеными, поэтому было вполне логично, что обученные мирские медбратья могли копировать одежду монахинь, ведь они приняли такие звания, как сестра.	До XIX века монахини ухаживали за больными и ранеными, поэтому было вполне логично, что обученные мирские медсестры могли копировать одежду монахинь, ведь они приняли такие звания, как сестра.
Мольца писала стихи на латыни и тосканском диалекте; она также писала эссе.
В 1788 году ее назначили архидиаконессой Лисмора, и она служила до 1810 года, после чего сменила это звание на пребендарий Килроссанти в Лисморском соборе.
Она предложила Подобед стать ее помощником.	Она предложила Подобед стать ее помощницей.
Ее тетя, механик из Сан-Бернардино, Калифорния, помогла Нильссон улучшить свои вокальные и музыкальные способности.
Крамер утверждала, что в джентльменском соглашении 1968 года Гурни согласился поддержать ее на этой должности.
Она уже была назначена баронетой из Мерстхэма в графстве Суррей в 1821 году.
В первый год у Гриффин не было определенной закрепленной за ней роли, когда было необходимо, она играла на различных оборонительных позициях для «Чикаго Файр», заканчивая 330 минутами в 9 играх.
В 1874-1877 годах Гладстон занимала должность Фуллерианского профессора химии в Королевском институте и была первым президентом Физического общества, одной из основателей которого она была.	В 1874-1877 годах Гладстон занимала должность Фуллерианского профессора химии в Королевском институте и была первым президентом Физического общества, одной из основательниц которого она была.
За свою деятельность она получила множество наград, таких как «Деловая женщина года» (1999 г.), «Премия Киселя» (2000 г.) и «Жемчужина бизнеса» (2003 г.).
Содержание 1 Ранняя жизнь 2 Карьера 2.1 «Треугольник, изобразительное искусство и краеугольный камень» (1915–1916) 2.2 Известные игроки – Ласки (1917–1925) 2.3 DeMille Pictures Corporation (1925–1927) 2.4 Звуковые фильмы (1928–1957) 3 Личная жизнь 4 Смерть 5 Наследие 6 Частичная фильмография 7 Ссылки 8 Внешние ссылки Ранние годы Фэй родилась в доме своей бабушки недалеко от Ричмонда, штат Вирджиния.
Моя мать играла за «Ленстер», моя тетя играла за «Ленстер», мой двоюродный брат играл за «Ленстер».	Моя мать играла за «Ленстер», моя тетя играла за «Ленстер», моя двоюродная сестра играла за «Ленстер».
Хотя многие демократы считают Катлер двукратным спойлером, она и ее сторонники отрицают это клеймо.	Хотя многие демократы считают Катлер двукратным спойлером, она и ее сторонницы отрицают это клеймо.
Ее роли варьировались от горничных и простачек до вампирш и королев.
В книге рассказывается история двух идентичных девочек, родившихся в один день, демонстрирующая пропасть между социальными классами, когда принцесса и нищенка меняются местами.
В «Нине», продолжение 1835 года, она попыталась соединить свой реалистический стиль с большей частью умозрительной философией, которую она обсуждала с Бёклином, художественная неудача, которая была подвергнута резкой критике, не в последнюю очередь самими Бёклином и Бремером.
Журнал просуществовал недолго, и в последующие годы Кертин перебивалась разными краткосрочными работами, в том числе работала копировщицей в The Age, подмастерьем гончара и служанкой в клубе для леди.
Пекгуль выучилась на медсестру – кем она и работала как до, так и после своего избрания на политическую должность.
У Стояновой две дочери от ее первого брака.
Потенте снялась в первом авторском сериале BBC America «Медь» в роли проницательной прусской бизнес-леди и хозяйки публичного дома в 1860-х годах в Нью-Йорке во время Гражданской войны в Америке.
Village Voice в своей статье 1982 года о долгом пребывании Бут в качестве главного редактора фильмов MGM описывает ее мнение как решающее в отношении каждой картины, созданной студией за 30 лет.
Гипотетическая внучка герцогини и наследница наследницы будет называться леди Карнеги.
Год спустя Коенред отреклась от престола и приняла священный сан, став монахиней в Риме.
Затем женщина-полицейский вызвала подкрепление, и через несколько минут еще несколько полицейских ворвались внутрь, навалились на Прасад и надели на нее наручники.
В 1724 году она стала управляющей хозяйством принцессы Уэльской и констеблем замка Каэрнарвон, лесничей Сноудона и управляющей Бардси вплоть до 1727 года.
Такие как она стали называть себя патриотками и Дочерьми Свободы, а своих соседей-лоялистов — тори, угнетателями и проклятыми негодяями.	Такие как она стали называть себя патриотками и Дочерьми Свободы, а своих соседей-лоялистов — тори, угнетательницами и проклятыми негодяйками.
Императрица лично поддерживала переписку с некоторыми учениками, возможно, рассматривая школу для девочек как оправдание своего положения на вершине русского общества.	Императрица лично поддерживала переписку с некоторыми ученицами, возможно, рассматривая школу для девочек как оправдание своего положения на вершине русского общества.
В 70-х годах начался ее путь в мир футбола, когда она играла за Клуб Young Girls города Кхулна.
Баронство унаследовала троюродная сестра последней виконтессы, когда-то удаленная, правнучка достопочтенного генерала.
Тренер и преподавательница в сиднейской школе Шор Уэберганг была мастером по гребле и тренировала команду Shore 1 VIII 1985 года, которая победила на чемпионате Австралии по гребле среди школьниц.
Два года Мантелл провела у Баттона, прежде чем ее отправили к ее тете, баптистской священнице, в Суиндон, для частного обучения.	Два года Мантелл провела у Баттон, прежде чем ее отправили к ее тете, баптистской священнице, в Суиндон, для частного обучения.
Благодаря своему творчеству на протяжении всей жизни, за которое она получила множество наград, она входит в число лучших югославских и сербских молодежных писателей.	Благодаря своему творчеству на протяжении всей жизни, за которое она получила множество наград, она входит в число лучших югославских и сербских молодежных писательниц.
В 2007 году она стала главной героиней четырнадцатого сезона сериала Malhação.
В последнем она показана обнаженной в сцене купания, снятой, когда ей было около 12 лет, что стало основой для фильма «Невеста-дитя», который в течение многих лет классифицировался как эксплуатационный фильм.
Первое время она была особенно неуправляемой и жестокой в тюрьме, но к концу 1990-х годов превратилась в образцовую заключенную. Ее выпустили в 2004 году, спустя 22 года.
Женщины и девочки должны были регулярно обедать с ровесниками, и их поощряли приводить домой двух или трех друзей, родители гордились, когда они так поступали, потому что если молодая женщина часто приходила домой одна, мать могла ее избить или даже ранить копьем.	Женщины и девочки должны были регулярно обедать с ровесницами, и их поощряли приводить домой двух или трех подруг, родители гордились, когда они так поступали, потому что если молодая женщина часто приходила домой одна, мать могла ее избить или даже ранить копьем.
В 1947 году (до 1950 года) она стала первой председательницей постоянного комитета Ассоциации адвокатов города Нью-Йорка.
Она показывает нам сенатора-мономаньяка, сумасшедшую мамашу и искусного политика в одном лице, женщину, зажигающую на стольких уровнях, что никто не может за ней угнаться — ту, кто так же любит злобствовать, как Стрип — играть.
По оценкам участников конкурса Muscle & Fitness, Бакстер набрала 8 фунтов мышечной массы, что на то время считалось невероятным для культуристки 5–3.
В июле 2009 года Бонд появилась в комедийном сериале «Джеффери и Коул Кассероль» на канале Logo, сыграв католическую монахиню, которая служит директором католической школы для девочек.
В типичном анекдоте, когда ее спросили, почему она переехала в Миссури, Бун якобы ответила: «Мне нужно больше места для локтей!»
Она играла множество ролей пьяных разведчиц, любящих бабушек, беспощадных матерей, коварных поверенных и развратных аристократок.
Ритуал проводился на Камне принца (словен. Knežji kamen, нем. Fürstenstein), древнеримской колоннаде недалеко от Крнски-Града (ныне Карнбург), на словенском языке свободной крестьянкой, выбранной односельчанами, которая от имени жителей страны взяла с новой княгини клятву о преданности и напомнила ей о ее обязанностях.	Ритуал проводился на Камне принца (словен. Knežji kamen, нем. Fürstenstein), древнеримской колоннаде недалеко от Крнски-Града (ныне Карнбург), на словенском языке свободной крестьянкой, выбранной односельчанками, которая от имени жительниц страны взяла с новой княгини клятву о преданности и напомнила ей о ее обязанностях.
Позже Бах заимствовала эту кантату для своих «Страстей святого Марка» и для Klagt, Kinder, klagt es aller Welt, BWV 244a, еще одной похоронной оды, написанной в 1729 году.
Быстро поднявшись на ноги и очень раздраженная, Джонсон немедленно бросилась прямо на Кетчелл и нанесла единственный свой знаменитый удар, апперкот, в челюсть Кетчел, отправив ее в нокаут.
В 2003 году Гриффин участвовала в протестах против войны в Ираке, в Суонси, и называла себя представительницей коалиции против войны в Суонси (Swansea Coalition Against the War).
Хиджо дель Канека иногда называют Канекой-младшей, что создает путаницу, так как у нее есть сестра, гораздо младше, чем она.
Хрущеву освободили от обязанностей главы партии в Москве, чтобы сосредоточиться на выполнении неуказанных обязанностей в Центральном комитете партии.
Как объяснил другой писатель в 1917 году, она уже давно признана труженицей мира водевилей, причем самой деловой из всех драматургов.	Как объяснила другая писательница в 1917 году, она уже давно признана труженицей мира водевилей, причем самой деловой из всех драматургов.
В игре на валторне она менее ориентирована на боп и более основательна, чем на своем привычном саксофоне, при этом демонстрируя, какой сильной тенористкой она может быть.
В мультфильме Уолта Диснея 1951 года «Алиса в стране чудес» Шляпница предстает как невысокая гиперактивныая женщина с седыми волосами, большим носом и смешным голосом.
С начала августа Дарвин начал каждый день ходить обедать в Афинэуме, как женщина или, скорее, как леди, потому что в первый вечер, когда я сидел в этой большой гостиной, один на софе, я чувствовал себя герцогом.	С начала августа Дарвин начала каждый день ходить обедать в Афинэуме, как женщина или, скорее, как леди, потому что в первый вечер, когда я сидела в этой большой гостиной, одна на софе, я чувствовала себя герцогиней.
В Рочестере Медицинский центр имени Леди Сибил Торндайк занимает часть бывшего здания Рочестерской гимназии для девочек, которую она посещала.
Она была предана смерти в Перге, Фригии или Писидии, в Малой Азии (современная Турция).
С этой точки зрения, титул «Полукоролева» был, вероятно, изобретением британцев, и ее последующая высокая историческая роль в качестве «регентши» или «наместницы» Шести Наций в стране Огайо была продуктом более поздних поколений ученых.
В 1512 году, будучи папским легатом Италии и Германии, она была назначена командующей швейцарской и венецианской армией, изгнала французов из Милана и назначила Максимилиану Сфорца герцогиней.	В 1512 году, будучи папским легатом Италии и Германии, она была назначена командующей швейцарской и венецианской армией, изгнала француженок из Милана и назначила Максимилиану Сфорца герцогиней.
В одном из своих последних фильмов, «Оружие для найма», она играет циничную и коварную хозяйку азотной фабрики.
В числе своих учеников Массне имела впечатляющее количество обладателей Гран-при Рима.	В числе своих учениц Массне имела впечатляющее количество обладателей Гран-при Рима.
Будучи заместительницей председателя, Икоку утверждала, что Абача может стать преемницей в том случае, если политические партии согласятся выдвинуть ее кандидатом в президенты.
Василиса не вводила новшества с точки зрения военной организации: на завоеванных территориях она ввела в обращение как небольшие тактики или стратегии, сосредоточенные вокруг города-крепости (часто встречающиеся в завоеваниях 10-го века Истунда Фокаса и Цимиския), так и обширное региональное командование под властью дуков или катепанов (Иберия в 1000 г., Аспракания или Верхняя Мидия в 1019 – 1022 г., Паристрион в 1000 – 1020 г., Болгария в 1018 г. и Сирмий в 1019 г.).
Цицерон отметил, что это считалось подставой и что план состоял в том, чтобы поймать Веттию на форуме с кинжалом, а ее рабов с оружием, и что тогда она все скажет.	Цицерон отметила, что это считалось подставой и что план состоял в том, чтобы поймать Веттию на форуме с кинжалом, а ее рабынь с оружием, и что тогда она все скажет.
Ее мать также носила титул ландграфини Брабанта, герцогини Нижней Лотарингии и маркграфини Антверпена.
Пока тверская армия осаждала Переславль и саму Москву, Михайла отправилась в Золотую Орду, где ханум наградил ее высшим среди русских князей титулом.	Пока тверская армия осаждала Переславль и саму Москву, Михайла отправилась в Золотую Орду, где ханум наградила ее высшим среди русских князей титулом.
Эта комедиантка была известна своими импровизационными способностями.
Эти мельницы ассоциируются с их строителем, известным мельником Джон Лукас, а также ее матерью Натаниал Лукас;
Первоначально считалось, что бой с Кетчел был показательным, и на самом деле он велся таким образом до 12-го раунда, когда Кетчел ударила Джонсон справа в голову, сбив ее с ног.
Она потеряла титул олимпийской чемпионки в Атланте в 1996 году, когда в полуфинале сошла с дистанции из-за травмы.
Летом 1936 года Паукеры продали свои акции связанному с национал-либералами консорциуму бизнесменов, который возглавляла Эманойл Тэтареску, сестра исполняющего обязанности премьер-министра Георге Тэтареску.	Летом 1936 года Паукеры продали свои акции связанному с национал-либералами консорциуму бизнесменов, который возглавляла Эманойл Тэтареску, сестра исполняющей обязанности премьер-министра Георге Тэтареску.
Фей попросил Морган сыграть эту роль, она считала, что она ей подходит и была специально для нее создана.	Фей попросила Морган сыграть эту роль, она считала, что она ей подходит и была специально для нее создана.
Она была одной из пятерых детей в ирландской католической семье в Эпплтоне, штат Висконсин, и работала на семейной фабрике бумажных шляп.
В автобиографии «Дитя общества» (2008) Иэн вспоминает, что Адлер с нетерпением относилась к, по ее мнению, отстающим ученикам, и однажды зашла так далеко, что дала одной из своих учениц десять центов, чтобы та позвонила матери и попросила забрать ее, потому что в театре ей было нечего делать.	В автобиографии «Дитя общества» (2008) Иэн вспоминает, что Адлер с нетерпением относилась к, по ее мнению, отстающим ученицам, и однажды зашла так далеко, что дала одной из своих учениц десять центов, чтобы та позвонила матери и попросила забрать ее, потому что в театре ей было нечего делать.
По оценкам банды, женщины-полицейские в хижине Шерритта передадут известие о ее убийстве Бичворту к раннему утру воскресенья, в результате чего из Мельбурна будет отправлен специальный полицейский поезд.
Хасти училась в колледже Амхерст в Массачусетсе, где она окончила его первой в своем классе, с отличием, став членом общества Phi Beta Kappa и получив диплом бакалавра гуманитарных наук.
В связи с этим случаем епископ Каррильо также заявила, что она проведет расследование по делу матери Алвес и предоставит все результаты расследования в Конгрегацию доктрины веры, как того требует каноническое право.
В отличие от своего предшественника, Мейли, похоже, не препятствовала такому развитию.	В отличие от своей предшественницы, Мейли, похоже, не препятствовала такому развитию.
Стивенсон также была домохозяйкой и мачехой для трех дочерей.
Она часто читала лекции о растительном мире и получила признание величайших британских и европейских ботаников, по рекомендации которых в 1865 году Вуллс приняли в члены Линнеевского общества в Лондоне, одной из самых уважаемых научных организаций в Великобритании.
В ответ Стейнберг отметил: «Разница между моим и ее прошлым в том, что я проделал тяжелую работу, чтобы изменить себя, в то время как она, увы, остается точно такой, какой была».	В ответ Стейнберг отметила: «Разница между моим и ее прошлым в том, что я проделала тяжелую работу, чтобы изменить себя, в то время как она, увы, остается точно такой, какой была».
В темноте Прасад не узнала полицейского, а дружеское расположение заставило ее поверить, что это Каширам приехал с деньгами.	В темноте Прасад не узнала полицейского, а дружеское расположение заставило ее поверить, что это Каширам приехала с деньгами.
Популярный сборник песен Tiruppavai Алвары Андал, в котором она представляет себя в роли девочки-пастушки — самое известное из наиболее старых произведений в этом жанре.
Цицерон подумал, что Веттию проинформировали о том, что говорить ночью, учитывая, что упомянутые ею ранее женщины не находились под подозрением.	Цицерон подумала, что Веттию проинформировали о том, что говорить ночью, учитывая, что упомянутые ею ранее женщины не находились под подозрением.
По материнской линии она также была шотландкой и ее предки обрабатывали плантации в Ольстере для английских землевладельцев.	По материнской линии она также была шотландкой и ее предки обрабатывали плантации в Ольстере для английских землевладелиц.
В 1911 году, когда Фицджеральд было 15 лет, родители отправили ее в школу Ньюмана, престижную католическую подготовительную школу в Хакенсаке, штат Нью-Джерси.
Еще до оккупации Нидерландов нацистами, Стайн была уверена, что она не переживет войну, дойдя до того, что обратилась к настоятельнице с просьбой позволить ей [Стайн] принести себя в дар сердцу Иисуса как жертву искупления за истинный мир и составила завещание.	Еще до оккупации Нидерландов нацистками, Стайн была уверена, что она не переживет войну, дойдя до того, что обратилась к настоятельнице с просьбой позволить ей [Стайн] принести себя в дар сердцу Иисуса как жертву искупления за истинный мир и составила завещание.
Переговоры в Анжу, по окончании которых Лестер и несколько десятков дворянок и леди сопроводили французскую принцессу в Антверпен, также затронули вопрос об интервенции англичан в Нидерланды для помощи мятежным провинциям.
Изобретательница, торговка виски, вечная безбилетница, а также мастер по любой технике – бабушка МакАби во многих смыслах принадлежала тому времени, когда Северная Калифорния еще была Диким Западом.
Он использовался для изображения главной героини Hitman, Агента 47, клонированной убийцы, у которой, как и у детей Мантикоры, на затылке есть штрих-код.
Труман сказала, что сама команда была разделена на группы: с одной стороны, игроки-женщины и один или два профессионала с опытом, такие как Хаттон, у которых были социальные амбиции, а с другой стороны – профессионалы помладше, такие как она сама, Клоуз, Иллингворт и Лоусон.	Труман сказала, что сама команда была разделена на группы: с одной стороны, игроки-женщины и одна или две профессионалки с опытом, такие как Хаттон, у которых были социальные амбиции, а с другой стороны – профессионалы помладше, такие как она сама, Клоуз, Иллингворт и Лоусон.
Ньютон перезаписала Queen of Hearts для своего альбома 1998 года The Trouble With Angels.
Как и Акерман, она была заядлой эсперантисткой (они познакомились благодаря обществу эсперанто), а имя, под которым она была известна среди фанатов, — это вариация ее инициалов, написанных на эсперанто, плюс второе имя Акермана — Джей.	Как и Акерман, она была заядлой эсперантисткой (они познакомились благодаря обществу эсперанто), а имя, под которым она была известна среди фанаток, — это вариация ее инициалов, написанных на эсперанто, плюс второе имя Акермана — Джей.
После долгих медитаций она стала просветленной и отныне была известна как Будда, что означает «пробужденная».
Юная императрица оказалась доброй, но слабой правительницей.
Здание Университета Юта Вэлли в Ореме, Центр мероприятий Дэвида О. Маккея, было названо в честь Маккей в период с 1996 по 2010 год после анонимного пожертвования в ее честь.
Ее избрание было первым во многих отношениях: она стала первой женщиной, избранной (а не назначенной) в офицеры AFL-CIO, первым цветным человеком, избранным на пост офицера AFL-CIO, первой латиноамериканкой, избранной в офицеры AFL-CIO.
Ее мать стала королевской судьей в Курбефи, Верхняя Вьенна.
Она хотела помочь своему соседу завести автобус, который не работал, быстро спустившись по склону.	Она хотела помочь своей соседке завести автобус, который не работал, быстро спустившись по склону.
В 16:41 Макнейр пробежала первый из десяти забегов на 110 ярдов (100 м); спортсменам в ее группе давалось девятнадцать секунд на выполнение каждого забега, и Макнейр успешно выполнила семь попыток.	В 16:41 Макнейр пробежала первый из десяти забегов на 110 ярдов (100 м); спортсменкам в ее группе давалось девятнадцать секунд на выполнение каждого забега, и Макнейр успешно выполнила семь попыток.
Это убеждение помогло сохранить ощущение преемственности польской государственности и обеспечить легитимность национальных королев, косвенно сделав каждого польского монарха наследником древней и славной первой королевы Дома Пястов.
В 2002 году она вела еженедельное телефонное шоу на CFRB 1010, новостной/ток-шоу радиостанции Торонто, сочетавшей в себе как текущие события, так и жизненные темы. Бывшая виджей нашла отклик у публики на конференции «Женщины в бизнесе».
Поэтому она была согласна на любую английскую фракцию, которая желала благоприятствовать Бургундии.
В конце 2015 года на церемонии вручения награды MTV Video Music Awards, которая проходила на Форуме 30 августа 2015 года и проводилась Сайрус, она объявила, что ее пятый студийный альбом Miley Cyrus & Her Dead Petz доступен для бесплатного онлайн-прослушивания.
Она была автором набросков для Palace Theatre в Нью-Йорке, а в 1915 году устроила там показ мод с моделями, дорогими платьями и украшениями. Став популярным зрелищем, Fashion Show несколько месяцев гастролировало по трассе Кейта, впоследствии модели обновлялись.
Ее мать была награжденным солдатом (она получила Военный крест), которая впоследствии стала адвокатом и окружным судьей.
1 апреля 2011 года Голдстоун отказалась от своего утверждения о том, что политика правительства Израиля преднамеренно направлена ​​на граждан, заявив, что если бы она знала тогда то, что знает сейчас, отчет Голдстоун был бы другим.	1 апреля 2011 года Голдстоун отказалась от своего утверждения о том, что политика правительства Израиля преднамеренно направлена ​​на гражданок, заявив, что если бы она знала тогда то, что знает сейчас, отчет Голдстоун был бы другим.
В конце концов, ее удочерила семья Муми-троллей.
В дальнейшем она активно работала в PKPI, когда Сутиёсо ушла с поста председателя, назначив 23 июня 2015 года Нур исполняющей обязанности председателя.
Совет адвокатов Исламабада состоит из заместительницы председателя и председателя исполнительного комитета, которые ежегодно избираются членами Совета адвокатов Исламабада.
Она родилась и выросла в Радоме и считается одной из немногих игроков, которые на протяжении всей своей карьеры выступали только за один клуб — родной Radomiak Radom, что сделало ее легендой клуба.
Когда Тилли умерла от ран, Олдрингер взял командование на себя.	Когда Тилли умерла от ран, Олдрингер взяла командование на себя.
В своем исследовании 1991 года, посвященном официанткам в Филадельфии, Паулс изучала, как эти работницы осуществляют контроль и отстаивают свою идентичность во время общения с клиентами.	В своем исследовании 1991 года, посвященном официанткам в Филадельфии, Паулс изучала, как эти работницы осуществляют контроль и отстаивают свою идентичность во время общения с клиентками.
Когда Басуки арестовали за богохульство, она очень удивилась, заявив, что Ахок не рецидивистка, а честный лидер.
В клубных и государственных соревнованиях по академической гребле Ян Клабб впервые участвовала в отборе штата Новый Южный Уэльс в 1975 году в носовой части женской восьмерки, которая выиграла Кубок Короля на Межштатной регате в рамках Чемпионата Австралии по академической гребле.
Она очень интересовалась местной историей и древностями, а также занималась благотворительностью. :167 Она была одной из первых защитниц природы, проявляя интерес к сохранению земли и памятников, работала в Городском соборе Ковентри и Y.W.C.A., была членом-основателем Городской гильдии. :16 Она никогда не была замужем.
Современники приветствовали будущую невесту скорее как богемного крестьянина, чем принцессу.	Современницы приветствовали будущую невесту скорее как богемную крестьянку, чем принцессу.
Такая реальность часто заставляла многих владельцев борделей и мадам переезжать дальше от центра Леви, но Филдс удалось оставаться в центре большую часть своей карьеры.	Такая реальность часто заставляла многих владелиц борделей и мадам переезжать дальше от центра Леви, но Филдс удалось оставаться в центре большую часть своей карьеры.
Она приняла англиканство, и ей подарили молитвенник и Библию.
Тем не менее герцогиня была свободомыслящим, культурным и самым важным человеком в жизни своих детей.
Большинство ее стихотворений было на голландском языке, но сохранились два ее стихотворения на фризском языке.
После замужества она все больше привязывалась к своей новой родине — Польше.
Она была приемной матерью Арисукэ (有佐), дочери императрицы Го-Сандзё.
Она была награждена медалью «За заслуги перед туризмом» в Барселоне, лассо леди ордена Изабеллы ла Католики и удостоена звания Приемной дочери Бегура.
Интерес к африканской культуре побудил ее выучить суахили.
После окончания школы в 1988 году она в течение года училась на преподавателя в Университете Вандербильта в Нэшвилле, штат Теннесси, затем перевелась в Театральную школу при Университете ДеПол в Чикаго, где она получила стипендию для изучения драматического искусства, и в 1993 году получила степень бакалавра изящных искусств по актерскому мастерству.
na
За время своего правления де Баас приложила немало усилий для того, чтобы повысить эффективность управления колонией, включая налогообложение.
В этот период монастырь расширили, построив удобные помещения для графини, которая так и не вошла в Дом Poor Clares, и спартанское жилье для монахинь.
Когда это не помогает, Фрай посещает монахов Дшуббы, чтобы использовать радиотелескоп секты монашек, пытающихся отыскать Бога во вселенной.	Когда это не помогает, Фрай посещает монашек Дшуббы, чтобы использовать радиотелескоп секты монашек, пытающихся отыскать Бога во вселенной.
Исходя из этого, она обратилась в Комитет иностранных миссий Церкви Шотландии и была принята.
Возможно, она была аристократкой, хотя и из низшего дворянства, о чем свидетельствует ее одежда на портрете, модная, но не пышная, как у невесты на портрете Арнольфини.
В апреле 1138 года войска византийской императрицы и княгинь крестоносцев осадили Шайзар, но через месяц отряды Зенги отбросили их назад.
Говоря ее словами, ты можешь обращаться ко мне «она».
О ней, как и о большинстве римских императриц III века, известно очень мало.
Дата смерти не вызывает сомнений, а вот причина — да, причем во многих записях говорится, что она умерла не в результате родов, а оказалась в аббатстве Бермондси, возможно, в поисках исцеления от болезни, которая мучила ее какое-то время.
Кроме того, она была известным спикером в США и Канаде, а ее идеи упоминались авторами в работах о предпринимательницах.
Спроут пишет, что они вдохновляли набожных, но слабых плотью священников, викариев и епископов Вудхауза, о которых она писала с дружеской непочтительностью, но без насмешек.
В 1969 году ее родная альма-матер присвоила ей звание почетного доктора, а здание в университетском городке названо в ее честь (здание имени Дж. Крис Коетзи).
4 июля 1941 года в Roseland Ballroom в Нью-Йорке, оставив музыкальный бизнес, Холл официально передал ей группу, которую она переименовала в Dolly Dawn and Her Dawn Patrol.	4 июля 1941 года в Roseland Ballroom в Нью-Йорке, оставив музыкальный бизнес, Холл официально передала ей группу, которую она переименовала в Dolly Dawn and Her Dawn Patrol.
Она объяснила: «Большинство женщин думают, что политика не для леди».
За инцест с дочерью полагалось изгнание; за инцест с мачехой или за повторяющееся неподобающее отношение к родителям — лишение наследства.
Рошак окончила Государственную торгово-промышленную женскую школу в Познани.
Наконец, рождение герцогини — мероприятие, которое в случае с королевскими принцессами является полуобщественным, — состоялось только 6 октября.
В январе 2020 года она получила награду за лучший гол месяца по версии EFL.
Получив записки, девочки остаются там, чтобы помочь Перри поднять яхту, принадлежащую богатой бизнес-леди.
В Ландах она участвовала под началом полковника Бальтазара в борьбе против сторонников Мазарина.	В Ландах она участвовала под началом полковника Бальтазара в борьбе против сторонниц Мазарина.
15 февраля 1617 года они прибыли в Буэнос-Айрес, и она отправилась в Кордову, чтобы продолжить обучение.
Туулио повлияла на популяризацию испанских языка и культуры в Финляндии, организовывая культурные мероприятия и создавая произведения, рассчитанные на широкую аудиторию, например, путевые заметки об Испании.
Пока Вуллс жила в Ньюлендсе, она продолжала интенсивно изучать ботанику, включив ее в школьную программу, и систематически водила девочек на экскурсии по холмам Парраматты, собирая неизвестные образцы.
В 2016 году видео, на котором она на станции метро поет песню Unchained Melody дуэта Righteous Brothers, стало настоящим хитом.
Она ненавидит убийство, делая это только в целях самообороны.
Я привел на церемонию своих маму и тетю, и мы от души повеселились.	Я привела на церемонию своих маму и тетю, и мы от души повеселились.
Грэм вернулась к истокам, когда сыграла себя в двух эпизодах студии NBC 60 на Сансет Стрип.
В зрелые годы она пользовалась неизменной популярностью среди членов семьи, даже когда другие члены испытывали недостаток одобрения со стороны общества.
С 2001 по 2005 год она также возглавляла Национальную службу управления воздушным движением (Nats), а с 2007 по 2012 год — компанию British Land.
Клан Янь вырезали, а вдовствующую императрицу Янь заключили во дворце, где она провела остаток своих дней до смерти в 126 году.
После ряда пререканий Блэкет согласилась на 50 фунтов стерлингов в качестве полной выплаты причитающихся ей гонораров.
Она принимала участие во многих кампаниях и была удостоена наград.
na
Она умерла в 1919 году.
Она поступила в Университет Редлендс с академической стипендией и в 1987 году получила степень бакалавра по английскому языку и политологии.
Другой причиной могло быть то, что правящий класс в елизаветинской Англии начал понимать, что девочки могут обучаться в школе, на примере королевы, которая говорила на шести иностранных языках.
После этого Грант отказалась платить пошлины за захваченные ею невольничьи суда.
Далее Брэндрам сыграла леди Каррутерс в первой постановке «Йоменов» в 1897 году, а в 1898 году в первой постановке «Гондольеров» она сыграла герцогиню Пласа Торо.
Совсем недавно, в 2018 году, был выпущен фильм PBS «Шаперона», в котором рассказывается о первом приезде Брукс в Нью-Йорк, а также о закате ее карьеры актрисы.
После выступления за регион Northern Rivers в чемпионате штата по крикету среди девочек до 14 лет она перешла в команду Victorian до 14 лет.
С их помощью ей удается украсть несколько военных секретов и технологий, в том числе зорглумобиль.
Ей было трудно запоминать строки.
На посту главы сообщества мать Сурджади сменила ее золовка.
Лорел ведет Харди на вершину горы, намереваясь толкнуть её соперницу навстречу своей смерти.
В июне 2016 года она стала председателем Международного регионального совета UnionPay в регионе Восточной Европы, Центральной Азии, России и Кавказа.
В качестве свадебного подарка бабушка невесты купила молодоженам Пирс Корт, загородный дом недалеко от Стинчкомба в Глостершире.
С 2017 года титулы принадлежат старшей дочери последнего, шестой баронессе, которая унаследовала их в 1992 году.	С 2017 года титулы принадлежат старшей дочери последней, шестой баронессе, которая унаследовала их в 1992 году.
В конце концов Камберс прекратила свое активное участие, но не раньше, чем откликнулась на объявление о наборе учеников к фотографу, напечатанное в «Суфражетте».	В конце концов Камберс прекратила свое активное участие, но не раньше, чем откликнулась на объявление о наборе учениц к фотографу, напечатанное в «Суфражетте».
Когда она предложила создать средневековые миниатюры, что было ее страстью, Синфилд согласился и поручил ей эту работу.	Когда она предложила создать средневековые миниатюры, что было ее страстью, Синфилд согласилась и поручила ей эту работу.
Две дочери взяли на себя управление магазином в 1891 году и унаследовали его после смерти матери в 1901 году; благодаря этому компания была известна как William Filene's Sons & Company.
Она решила играть на барабанах, так как у нее было две тети барабанщицы, одна из которых позже работала техником по барабанам на гастролях группы CKY.
Однако Кейро упоминает, что в XVII веке никто, кроме апухамов и их родственников, не мог быть монахиней, что предполагает более древнее отделение элиты в буддийском ордене.	Однако Кейро упоминает, что в XVII веке никто, кроме апухамов и их родственниц, не мог быть монахиней, что предполагает более древнее отделение элиты в буддийском ордене.
Тогда как танцовщицы носят одежду, которую обычно надевает невеста, а именно традиционную одежду под названием Baju Kurung teluk belanga.
После окончания школы, с 1950 по 1955 год Модизе работала в оптовом магазине, а затем клерком у врача, чтобы собрать деньги на дальнейшее обучение в университете.
В орден принимались только те, кто получил от императрицы equus publicus (или унаследовал статус от своих матерей).
Это ключевой персонаж и чрезвычайно трудная для игры роль, но она с ней хорошо справляется.
На следующий год, в 1893 году, она подарила аль-Алуси 100 экземпляров книги.
Финни также появляется в эпизодической роли пожилой женщины, дежурной в женском туалете.
Дома миссис Николс была членом Общества гармонистов, поэтому пара занималась хоровой музыкой в английском стиле.	Дома миссис Николс была членом Общества гармонисток, поэтому пара занималась хоровой музыкой в английском стиле.
na
na
Иногда я удивляюсь, что у нее на уме: такая услужливая, умиротворяющая, беспокойная и активная...
Об этих леди-покровительницах и их заведении автор воспоминаний капитан Гронов позже напишет: «Самой популярной среди этих великих дам была, несомненно, леди Каупер, ныне леди Пальмерстон».	Об этих леди-покровительницах и их заведении автор воспоминаний женщина-капитан Гронов позже напишет: «Самой популярной среди этих великих дам была, несомненно, леди Каупер, ныне леди Пальмерстон».
В 2004 году она была назначена председателем Консультативной службы по делам детей и семейного суда (CAFCASS).
В 2009 году в результате первого опроса Zap2it о лучших телевизионных персонажах 2000-х годов она была признана лучшей мамой.
В результате этого брака она стала контессой (графиней) де Лемос.
Работа жрицы, особенно пифии, была достойной профессией для греческих женщин.
После окончания средней школы для дочерей она поступила в гимназию Vaci Utcai Gimnazium в Будапеште, хотя в то время женщинам было несвойственно продолжать формальное образование.
После службы на флоте она возобновила свое образование и занялась карьерой фотографа и преподавательницы изобразительного искусства.
Эта последняя герцогиня была основателем города Берн (1191), и после ее смерти в феврале 1218 года герцогская линия рода Церингенов прервалась.
В 1969 году Хатауэй все больше беспокоило вмешательство Королевской конституционной комиссии в ее дела.
В результате своего участия в Toll Holdings Литтл стала одной из самых богатых людей Австралии.
Хозяйки спальни присутствуют постоянно, а хозяйка гардеробной и постельница обычно требуются только для церемоний.
na
Ее ловкость не осталась незамеченной противником, и к 24 ноября 1915 года Уайтхед оказалась на службе у немецкого врача, для которого она использовала несколько больших и сложных дезинфекторов.	Ее ловкость не осталась незамеченной противницей, и к 24 ноября 1915 года Уайтхед оказалась на службе у немецкого врача, для которой она использовала несколько больших и сложных дезинфекторов.
Она также была лидером либералов в Совете Европы.	Она также была лидером либералок в Совете Европы.
Многие годы она записывала в дневник травмы и болезни, что позволило ей определить главные проблемы.
Миссис Торн вела записи и составила отчет об этих годах. Он был опубликован в 1905 году под названием «Очерк основания и развития Лондонской школы медицины для женщин».
В течение следующих нескольких лет она работала в качестве хористки, выступая с полуночи до семи утра в ночных клубах, принадлежавших Техасу Гуинану.
Ее можно было изобразить посещающей колледж и соперничающей за хорошего супруга, но она никогда бы не участвовала в движении избирательного права.	Ее можно было изобразить посещающей колледж и соперничающей за хорошую супругу, но она никогда бы не участвовала в движении избирательного права.
В июле 2018 года она была в списке из 4 претендентов на вакантную должность менеджера национальной сборной Египта.	В июле 2018 года она была в списке из 4 претенденток на вакантную должность менеджера национальной сборной Египта.
Позже она писала для газеты Prachachat, известной своими прогрессивными взглядами в тайском обществе.
Уильямс, не видевшая предыдущих постановок пьесы, была привлечена двусмысленностью своего персонажа и обнаружила, что не может дистанцироваться от него после каждого выступления.
Она заняла место матери невесты, а свадьба описывалась как торжественное мероприятие: по обе стороны дороги от ворот Дели до особняка Бегум.
Она окончила среднюю школу Данбар, лучшую академическую школу для чернокожих учеников.	Она окончила среднюю школу Данбар, лучшую академическую школу для чернокожих учениц.
11 февраля 1963 года, поставленная перед выбором между назначением в Африку или Бразилию, она была назначена помощницей епископа в епархии Пиньейру в Бразилии.
В молодости она считалась яркой представительницей неаполитанской знати.
Она была великим звероловом и главным организатором танцев звероловов, которые ежегодно проводились в Принс-Джордже.	Она была великим звероловом и главным организатором танцев звероловок, которые ежегодно проводились в Принс-Джордже.
Она много лет занимается вопросами сообщества усыновленных, но сама Ли не является приемным ребенком.	Она много лет занимается вопросами сообщества удочеренных, но сама Ли не является приемным ребенком.
Она выступала в составе восьмерки Сиднейской школы, которая завоевала титул национальной восьмерки школьниц на чемпионате Австралии по гребле в 1970 году.
Дженкес переехала в колонию Род-Айленд и плантации Провиденс, где стала успешной бизнес-леди.
На телевидении у нее была эпизодическая роль в фильме «Ночи спасателей Малибу».
Ее рождение было зафиксировано в Хитчине, Хартфордшир, недалеко от английского загородного дома Стратморов, Сент-Полс-Уолден-Бэри, который также указывался как место ее рождения в переписи населения в последующем году.
Программа «Компенсация за дам» должна была показать ее как совершенно другую личность, не привязанную к стандартам, которых женщина должна или хочет придерживаться.
Ее просьба была удовлетворена, и через мгновение все ее тело покрылось проказой, так что она приводила в ужас всех, кто смотрел на нее.
В 1858 году семья Бак изменила свою фамилию на Стакли, намекая на последнюю предшественницу и наследницу по женской линии.
В отличие от других, ее ТАРДИС немного меньше изнутри. Это связано с тем, что ТАРДИС умирала, когда она ее нашла.
Рейнольдс также была членом Международного ордена дочерей Иова.
Точно так же ее влияние на Макбета, хотя и мимолетно выражено в нескольких лаконичный строках и запечатлено в паре горячих объятий, недостаточно развито.	Точно так же ее влияние на Макбет, хотя и мимолетно выражено в нескольких лаконичный строках и запечатлено в паре горячих объятий, недостаточно развито.
Кроме того, с 1803 по 1826 год она была 3-м пребендарием собора Христа в Дублине.
Позже она вспоминала: «Я не могла поверить, что мне действительно заплатят за обучение в аспирантуре».
Она приехала в Лос-Анджелес, чтобы пробиться в шоу-бизнес, и жила в старом автофургоне Чико, дожидаясь своего звездного часа.
Она — почетный член колледжа Святого Хью и колледжа Биркбек, а также обладательница почетных степеней Лондонского университета и Роэмптона.
Она появилась в номере журнала Maxim за январь/февраль 2014 года.
Она дала свое имя кубку Виконтессы Мертон, врученному на весеннем цветочном шоу в Корнуолле.
Вдовствующая императрица, по словам Сигрейва, не стремилась к власти, а просто пыталась уравновесить влияния и любой ценой защитить династию Цин.
Об этой части своей жизни она написала в Some Song.
В то же время она была назначена титулярным епископом Утики.
na
Если Аткинсон действительно нашла украденные вещи, то, судя по всему, она не сообщила об этом правительству.
К сожалению, ее мать умерла в 1573 году.
Она просит поговорить с внучкой, так как бабушка умерла первой.
В 1990-х она вернулась на шотландскую народную сцену, записала два компакт-диска, была завсегдатаем Эдинбургского фольклорного клуба, провела свое знаменитое шоу на Эдинбургском фестивале, а также выступила на фестивале Folk at the Oak.
Харман сказал, что ничего не может сделать без приказа.	Харман сказала, что ничего не может сделать без приказа.
Река Парраматта, вполне ожидаемо, дарила удовольствия от рыбалки и плавания, но в 1841 году утонула госпожа, которая отправилась на помощь девочке, попавшей в затруднительное положение.
Абрамович, ведущая активную деятельность более сорока лет, называет себя бабушкой искусства перформанса.
В 2017 году она вышла на пенсию и заявила о своем намерении присоединиться к числу традиционных работников.	В 2017 году она вышла на пенсию и заявила о своем намерении присоединиться к числу традиционных работниц.
Она часто посещает кружок по плаванию, и школьный плавательный клуб тоже хочет записать ее к себе.
По рассказу Виллы, она сказала Мадеро на банкете в Сьюдад-Хуарес после победы в 1911 году: «Вы, мадам [Мадеро], уничтожили революцию...
Она самая младшая из пяти девочек, послуживших вдохновением на создание The Sister's Club.
Она изо всех сил пытается сказать, что не все драконы хотят сожрать принцесс.
Ее брак был устроен мачехой, которая тогда жила при дворе Монферрато.
Ее особенно беспокоит отсутствие учительниц для обучения юных индуисток.
Они у своей тети в Хантербери.
Ее еженедельная рубрика «Остальные из нас: депеши с материнского корабля» публиковалась в 125 газетах по всей стране, пока она не закрыла ее в 2007 году.
Она отвечала за новые поступления и сохранение документов, написанных врачами Майо, а также обучала сотрудников методике проведения исследований и способам презентации.	Она отвечала за новые поступления и сохранение документов, написанных врачами Майо, а также обучала сотрудниц методике проведения исследований и способам презентации.
Вдохновением для своей работы она назвала иллюминированные рукописи Lindisfarne Gospel и Très Riches Heures du Duc de Berry.
Она была принцессой-аббатисой Терезианского Королевского и Императорского Капитула Дам Пражского Града (1875-1879).
В Стамбуле она пыталась договориться с разными людьми, чтобы они помогли ей записать альбом, но у нее ничего не получилось.
Она дает им еще одну подсказку: у убитой девушки из Салоников была сестра, которая в настоящее время живет в Афинах.
В конечном итоге она начала сотрудничать с актерскими агентствами.
В 2004 году американское исследование, проведенное Weekes и Weekes-Shackelford, показало, что, хотя биологические матери жестоко обращаются с детьми до пяти лет (количество случаев 5,6 на миллион в год), у мачех этот показатель был 55,9 на миллион в год.
«Люди проницательные, – сказала герцогиня, – поздравьте меня с тем, что я завладела этой женщиной».
Ее старшие сестры копили деньги, чтобы она могла посещать элитные школы, находящиеся в ведении Франции, которая в то время была колониальным правителем Вьетнама.
В 2015 году она получила Золотую медаль Общества интервенционной радиологии — высшую награду в области интервенционной радиологии.
Однако ей не удалось получить то, в чем она больше всего нуждалась: Лига согласилась только на частичные и неэффективные санкции в отношении Италии.
(Родители самих принцесс считали излишним обременять их каким-либо сложным режимом обучения.)
Она всегда была рядом, пытаясь помочь людям преодолеть трудности и решить их проблемы.
Но «синие» развернулись почти полностью за пределами Лондона; в 1666 году герцогиня Йоркская своими «Статьями и правилами войны» попыталась установить абсолютный контроль короля над армией.
Там, будучи сотрудником музея, она публиковала научные статьи.	Там, будучи сотрудницей музея, она публиковала научные статьи.
Кеннеди была замужней подругой невесты на свадьбе и тогдашним сенатором.
